Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: Ask a politician to speak on your agency's behalf. Open data is very likely to be part of a wider policy of increasing access to government information.
el: Ζητήστε συνάντηση με κάποιον πολιτικό, για να μιλήσετε εκ μέρους της υπηρεσίας σας. Τα ανοιχτά δεδομένα είναι πολύ πιθανό να αποτελούν μέρος μιας ευρύτερης πολιτικής για αυξανόμενη πρόσβαση στις κυβερνητικές πληροφορίες.
es: Pídele a un político que hable en nombre de tu agencia. Es muy posible que Datos Abiertos sea parte de una política mayor de incremento del acceso a la información gubernamental.
fr: Demandez à un politicien de parler au nom de votre agence. L'Open Data fait très vraisemblablement partie d'une politique plus large d'augmentation de l'accès aux informations du gouvernement.
it: Chiedi a un politico di parlare per conto della tua agenzia. Gli open data sono spesso parte di più ampie politiche dirette ad aumentare l'accesso all'informazione governativa.
lt_lt: Paprašykite politiko pakalbėti jūsų įstaigos vardu. Atviri duomenys greičiausiai susiję su valstybinės informacijos prieinamumo didinimo politika
pt_br: Peça a um político para falar pelo seu órgão. É muito provável que dados abertos seja parte de uma política mais abrangente de aumento do acesso à informação do governo.
ru: Предложите политику выступить от имени вашего ведомства. Весьма вероятно, что открытые данные станут частью более глобальной политики по расширению доступа к правительственной информации.
zh_tw: 尋求一位政治人物願意為你的單位來發言。因為「開放資料」如果從法令上來看，應該是包含在一個範圍更廣並且和政府資訊公開有關的政策內。

source: Cost basis
el: Βάση κόστους
es: Base del costo
fr: Base de coût
it: Costi base
lt_lt: Paskelbimo kaina
pt_br: Base de custo
ru: Ценовые соображения
zh_tw: 成本考量

source: How much money do agencies spend on the collection and maintainence of data that they hold? If they spend a great deal on a particular set of data, then it is highly likely that others would like to access it.
el: Πόσο κόστος έχει για τις υπηρεσίες να συλλέξουν και να συντηρήσουν τα δεδομένα που κατέχουν; Αν όντως το κόστος για ένα συγκεκριμένο σύνολο δεδομένων είναι υψηλό, τότε είναι πολύ πιθανόν υπάρχουν τρίτοι που επιθυμούν να το χρησιμοποιήσουν.
es: ¿Cuánto dinero gastan las agencias en la recolección y mantenimiento de datos que poseen? Si gastan demasiado en un conjunto de datos en particular, entonces es muy probable que otros deseen acceder a él.
fr: Combien d'argent les agences dépensent-elles pour la collecte et l'entretien des données qu'elles contrôlent? Si elles dépensent beaucoup pour un fichier de données en particulier, alors il est extrêmement probable que d'autres souhaiteraient y avoir accès.
it: Quanti soldi spendono le agenzie per la raccolta e manutenzione dei dati in loro possesso? Se passano molto tempo su un particolare insieme di dati, allora è molto probabile che altri utenti vorrebbero accedervi.
lt_lt: Kiek pinigų institucijos išleidžia rinkti ir palaikyti duomenis, kuriuos jos turi? Jei jos kažkuriai duomenų daliai išleidžia daug pinigų, tuomet tikėtina, kad būtent tos dalies ir norės dauguma žmonių.
pt_br: Quanto dinheiro os órgãos gastam na coleta e manutenção dos dados que guardam? Se eles gastam uma grande quantidade num conjunto particular de dados, então é altamente provável que outros tenham interesse em acessá-lo.
ru: Сколько денег ведомства тратят на сбор и поддержку своих данных? Если они много тратят на какой-то набор данных, весьма вероятно, что он будет интересен кому-то ещё.
zh_tw: 政府單位一般會編列多少預算來收集、保存與管理他們業務上需要的資料？如果某個單位對於特定的某一組資料，花了很大的功夫來建立與管理，那很可能其他人與組織也會想要取得這些資料。

source: This argument may be fairly susceptible to concerns of freeriding. The question you will need to respond to is, "Why should other people get information for free that is so expensive?". The answer is that the expense is absorbed by the public sector to perform a particular function. The cost of sending that data, once it has been collected, to a third party is approximately nothing. Therefore, they should be charged nothing.
el: Αυτό το επιχείρημα μπορεί να είναι αρκετά ευάλωτο στις ανησυχίες για καιροσκοπική εκμετάλλευση. Η ερώτηση που ενδεχομένως να χρήζει απάντησης είναι: «Γιατί τρίτοι θα πρέπει να μπορούν να έχουν δωρεάν πρόσβαση σε πληροφορίες που είναι τόσο ακριβές;». Η απάντηση έχει ως εξής: Η δαπάνη καλύπτεται από το δημόσιο τομέα για να εκτελεστει κάποια ειδική λειτουργία. Το κόστος της αποστολής των δεδομένων σε τρίτους, όταν πια έχουν συλλεχθεί, είναι σχεδόν μηδαμινό. Συνεπώς, δε θα έπρεπε να έχουν κάποια χρέωση.
es: Este argumento puede ser altamente suceptible a las preocupaciones del freeriding. La pregunta que necesita responder es: "¿Porqué otras personas deberían obtener información gratis si es tan cara?". La respuesta es que los gastos son absorbidos por el sector público para realizar una función en particular. El costo de enviar los datos a un tercero, una vez que han sido recolectados, es aproximadamente nada. Por lo tanto, deberían cobrar nada.
it: Questo discorso potrebbe certo suscitare timori di freeriding. La domanda cui bisogna rispondere è: "Perché consentire ad altri di ottenere nere gratuita ente informa tanto costose?". La risposta è che questo costo viene già sopportato dal settore pubblico, nello svolgimento di una funzione particolare. E il costo di trasmettere i dati a terzi, dopo averli raccolti, è all'incirca nullo. Perciò, non si dovrebbe esigere nulla.
lt_lt: Šis argumentas kažkuo panašus į "balsavimą" kelyje. Jums gali tekti atsakyti į klausimą: "Kodėl kiti žmonės turėtų nemokamai gauti informaciją, kuri tokia brangi?". Atsakymas - kad jos kainą sumoka viešasis sektorius tam, kad atliktų kažkokią funkciją. O kai duomenys jau surinkti, jų atvėrimo kaina yra nykstamai maža. Taigi, duomenys neturi nieko kainuoti.
pt_br: Esse argumento pode ser razoavelmente suscetível a preocupações quanto ao parasitismo. A pergunta que você terá que responder é: "Por que outras pessoas deveriam receber de graça informações que são tão caras?". A resposta é que os custos são absorvidos pelo setor público para desempenhar uma competência em particular. Os custos de enviar esses dados, uma vez coletados, a um terceiro são aproximadamente nada. Portanto, não se deve cobrar nada por eles.
ru: Противникам «халявы» этот аргумент может не понравиться. Вам придётся ответить на вопрос «Зачем бесплатно отдавать такую дорогую информацию?» Ответ в том, что госсектор тратит эти деньги, чтобы решать свою конкретную задачу. Когда данные собраны, отправить их третьей стороне практически ничего не стоит. А значит, и плату за них взимать не нужно.
zh_tw: 但是這種論點可能會引發「免費享受」(freeriding) 的爭議。你可能需要面對的問題是：「我們花了如此龐大的經費與資源建立的資料，為什麼其他人可以免費享用？」。答案是，用來建立這些資料的「如此龐大的經費與資源」，應該都在每個部門為了完成他們業務時就編列並支付了。當資料收集建立後，將資料轉交給第三者並不需要太多額外的費用。所以，這些資料的開放不應該再要求額外的付費。

source: Ease of release
el: Εύκολη διανομή
es: Alivio de la liberación
fr: Facilité de délivrance
it: Facilità di rilascio
lt_lt: Ar lengva skelbti duomenis?
pt_br: Facilidade de disponibilização
ru: Легкость публикации
zh_tw: 資料釋出難易考量

source: Sometimes, rather than deciding which data would be most valuable, it could be useful to take a look at which data is easiest to get into the public's hands. Small, easy releases can act as the catalyst for larger behavioural change within organisations.
el: Ορισμένες φορές, αντί να αποφασισθεί απευθείας ποια δεδομένα είναι πιο πολύτιμα, θα ήταν χρήσιμο να επικεντρωθείτε στα δεδομένα που είναι ευκολότερο να βρεθούν σε «δημόσια χέρια». Οι περιορισμένες αλλά εύκολες διανομές θα μπορούσαν να παίξουν καταλυτικό ρόλο στην αλλαγή της νοοτροπίας σε έναν οργανισμό.
es: Algunas veces, en vez de decidir cuáles datos serían más valiosos, serían más útil el mirar cuáles datos son más fáciles de dar a manos públicas. Versiones pequeñas y fáciles pueden actuar como el catalizador de grandes cambios de comportamiento en las organizaciones.
it: A volte, piuttosto che decidere quali dati sarebbero di maggior valore, potrebbe essere utile controllare quali dati siano più semplici da presentare al pubblico. Semplici rilasci di dati in piccole quantità possono più facilmente cambiare i comportamenti all'interno delle organizzazioni.
lt_lt: Kartais, užuot ieškant vertingiausių duomenų, gali būti naudinga pažiūrėti, kuriuos duomenis atverti yra lengviausia. Maži ir greiti atvėrimai gali veikti kaip katalizatorius didesniems pokyčiams organizacijose.
pt_br: Algumas vezes, em vez de decidir que dados seriam os mais valiosos, poderia ser útil ver quais dados seriam mais fáceis de colocar nas mãos do público. Pequenas e fáceis disponibilizações podem funcionar como um catalisador para grandes mudanças comportamentais dentro das organizações.
ru: Иногда не стоит выбирать самые ценные данные, а стоит посмотреть, какие данные легче всего довести до публики. Небольшие, легко осуществимые шаги могут стать катализатором больших изменений в поведении организаций.
zh_tw: 有時候，與其決定那些資料可能比較有價值，我們或許可以先看看有哪些資料，比較容易釋出送到公眾的手上。少量、簡單就能釋出的資料可以扮演催化劑的角色，讓組織內部在面對資料開放的議題能出現更大的改變。

source: Be careful with this approach however. It may be the case that these small releases are of so little value that nothing is built from them. If this occurs, faith in the entire project could be undermined.
el: Παραμείνετε προσεχτικοί, ωστόσο, σε αυτήν την περίπτωση. Μπορεί αυτές οι περιορισμένες διανομές να έχουν τόσο μικρή αξία, που εν τέλει να μη δομηθεί τίποτα πάνω σε αυτές. Αν συμβεί αυτό, η πίστη στο σχεδιασμό σας θα μπορούσε να υπονομευθεί.
es: Sin embargo, se cuidadoso con esta aproximación. Quizás sea el caso que estas publicaciones sean de tan poco valorque nada puede construirse a partir de ellas. Si ocurre, la fé en todo el proyecto puede ser socavada.
fr: Soyez prudent avec cette approche cependant. Celà peut se produire lorsque ces petites publications ont peu de valeur et que rien ne peut être contruit à partir d'elle. Si celà se produit, l'ensemble du projet pourrait être compromis.
it: É comunque necessario usare cautela nell'applicare questo approccio. Questi piccoli e veloci rilasci di dati potrebbero essere di così scarso interesse che non permettano di costruire nulla di utile. Se succede, il destino dell'intero progetto potrebbe essere segnato.
lt_lt: Tačiau būkite atsargūs. Gali taip nutikti, kad maži duomenų rinkiniai yra tiek menkai vertingi, kad iš jų nieko negalima padaryti. Jei taip nutiks, susvyruos pasitikėjimas visu projektu.
pt_br: Tome cuidado com essa abordagem, contudo. Pode acontecer que a publicação de pequenos conjuntos de dados seja de tão pouco valor que nada seja desenvolvido a partir delas. Se isso ocorrer, a credibilidade do projeto como um todo pode ser comprometida.
ru: Впрочем, будьте осторожны! Может так случиться, что ценность этих небольших публикаций будет столь ничтожна, что ни во что большее они не перерастут. Так можно подорвать веру в проект вообще.
zh_tw: 但是請注意一點。如果你選擇釋出的資料的效用與價值真的非常微薄，或是無法以此開發出任何新的產品與服務，那就可能會打擊到他人對整個計畫的信念與支持。

source: Observe peers
el: Παρατηρώντας τους εμπλεκόμενους
es: Observe a sus pares
fr: Observer les pairs
it: Osserva i tuoi pari.
lt_lt: Stebėkite kolegas
pt_br: Observe seus semelhantes
ru: Взаимная проверка
zh_tw: 觀察其他組織與政府

source: Open data is a growing movement. There are likely to be many people in your area who understand what other areas are doing. Formulate a list on the basis of what those agencies are doing.
el: Τα Ανοιχτά Δεδομένα είναι ένα ανερχόμενο ρεύμα. Είναι πιθανό να υπάρχουν πολλοί άνθρωποι στον τομέα σας που να μπορούν να κατανοήσουν με τι ασχολούνται άλλοι τομείς. Αναπτύξτε μία λίστα με βάση τις δραστηριότητες αυτών των υπηρεσιών.
es: Los datos abiertos es un movimiento en crecimiento. Es probable que haya mucha gente en su área que entiende lo que hacen otras áreas. Formule una lista en base a lo que esas agencias están haciendo.
it: Open data è un movimento in crescita. Probabilmente nella vostra zona molte persone sanno cosa si sta facendo in altri settori. Fate una lista sulla base di ciò che stanno facendo questi gruppi.
lt_lt: Atvirų duomenų judėjimas yra augantis. Greičiausiai netoli savęs rasite žmonių, kurie žino, kas su atvirais duomenimis vyksta kitur. Sudarykite sąrašą remdamiesi tuo, ką daro kitos institucijos.
pt_br: Dados abertos é um movimento crescente. É provável que muitas pessoas na sua área entendam o que outras áreas estão fazendo. Formule uma lista baseada no que esses outros órgãos estão fazendo.
ru: Движение за открытые данные расширяется. Вероятно, в вашей отрасли есть много людей, которые знают, что происходит в других отраслях. Составляйте список с учётом опыта других ведомств.
zh_tw: 開放資料是一個蓬勃發展的運動。很可能在你所在的地區，也有人對開放資料有研究，並知道其他地區的發展狀況。我們建議你把其他單位目前正在進行的相關計畫放進一份名單中。

source: How to Open up Data
el: Πώς μπορεί κανείς να «ανοίξει» τα δεδομένα;
es: ¿Cómo abrir datos?
fr: Comment ouvrir les données
it: Come aprire i dati
lt_lt: Kaip atverti duomenis?
pt_br: Como Abrir Dados
ru: Как открывать данные
zh_tw: 如何將資料開放釋出

source: This section forms the core of this handbook. It gives concrete, detailed advice on how data holders can open up data. We’ll go through the basics, but also cover the pitfalls. Lastly, we will discuss the more subtle issues that can arise.
el: Αυτή η ενότητα αποτελεί τον πυρήνα του εγχειριδίου. Προσφέρει συγκεκριμένες, λεπτομερείς συμβουλές σχετικά με το πώς οι κάτοχοι δεδομένων μπορούν να «ανοίξουν» τα δεδομένα τους. Θα καλυφθούν τα βασικά σημεία, αλλά και οι «παγίδες» που κρύβει η διαδικασία. Τέλος, θα ακολουθήσει συζήτηση σχετικά με πιο περίπλοκα ζητήματα που μπορεί να προκύψουν.
es: Esta sección constituye el núcleo de este manual. Le da consejos concretos y detallados de cómo los poseedores de datos pueden abrir sus datos. Pasaremos por lo más básico, pero también cubriremos las trampas. Por último, vamos a discutir las cuestiones más sutiles que pueden surgir.
it: Questa sezione costituisce il nucleo centrale del manuale: fornisce consigli concreti e dettagliati ai detentori di dati che intendano aprirli. Sono esaminate le questioni fondamentali e i principali rischi. Saranno infine discusse anche le problematiche più complesse che si possono presentare.
lt_lt: Ši dalis yra vadovėlio branduolys. Jis duoda konkrečių, detalių patarimų, kaip duomenų savininkai gali tuos duomenis atverti. Mes pristatysime bazines taisykles, taip pat paminėsime dažnai daromas klaidas. Galiausiai aptarsime ir subtilesnius niuansus, kurie galėtų iškilti.
pt_br: Esta seção forma o núcleo deste guia. Ela dá conselhos concretos e detalhados sobre como detentores de dados podem abri-los. Cobriremos o básico, mas também veremos as armadilhas. Por fim, discutiremos as questões mais sutis que podem aparecer.
ru: Этот раздел — основной в руководстве. Держатели данных найдут здесь конкретные, подробные рекомендации, как лучше всего их раскрывать. Мы рассмотрим основные вопросы, но не обойдём вниманием и подводные камни. Наконец, мы обсудим более тонкие вопросы, которые также могут возникнуть.
zh_tw: 這一章是這本手冊最核心的部分。在這裡我們將說明資料擁有者如何能將資料開放釋出，同時提出具體並詳盡的建議。除了對基本的作法和概念提出說明，我們也會提醒你一些該避免的陷阱。最後我們將討論你可能會遇到，但也較難捉摸的問題。

source: There are three key rules we recommend following when opening up data:
el: Υπάρχουν τρεις βασικοί κανόνες που συνιστώνται κατά το «άνοιγμα» των δεδομένων:
es: Existen tres reglas clave que recomendamos seguir en la apertura de datos:
fr: Nous recommandons l'utilisation de trois règles clés lors de la publication de données.
it: Ci sono tre regole fondamentali che si consiglia di seguire nell’apertura dei dati:
lt_lt: Yra trys pagrindinės taisyklėmis, kuriomis rekomenduojame vadovautis atveriant duomenis:
pt_br: Há três regras fundamentais que recomendamos seguir ao abrir dados:
ru: При открытии данных мы рекомендуем соблюдать три основных правила:
zh_tw: 在將資料開放釋出的過程中，我們強烈建議你遵守下面三個主要的原則：

source: **Keep it simple.** Start out small, simple and fast. There is no requirement that every dataset must be made open right now. Starting out by opening up just one dataset, or even one part of a large dataset, is fine -- of course, the more datasets you can open up the better.
el: **Απλότητα.** Ξεκινήστε με ένα μικρό σύνολο δεδομένων, απλά και γρήγορα. Δεν είναι προαπαιτούμενο ότι κάθε σύνολο δεδομένων πρέπει να γίνει άμεσα ανοιχτό. Είναι αρκετό να αρχίσετε ανοίγοντας μόνο ένα μέρος του μεγαλύτερου συνόλου. Φυσικά, όσο περισσότερα σύνολα δεδομένων μπορούν να «ανοιχτούν», τόσο το καλύτερο.
es: **Mantenlo simple.** Inicia con lo pequeño, sencillo y rápido. No hay requisito que los conjuntos de datos deben tener en este momento. Inicie abriendo sólo un conjunto de datos, o incluso una parte de un conjunto de datos grande, esta muy bien -- y claro, entre más conjuntos de datos pueda abrir, mejor.
it: **Scegliere la semplicità**. Cominciare con un progetto piccolo, semplice e veloce. Non è necessario aprire tutti i dati in una sola volta. Inizialmente va bene aprire anche un solo dataset, o anche una sua parte – naturalmente, più dati si aprono, meglio è.
lt_lt: **Darykite tai paprastai.** Pradėkite po truputį, paprastai ir greitai. Nėra reikalavimo, kad kiekvienas duomenų rinkinys tuojau pat būtų atvertas. Jei pradėsite atverdami tik viena rinkinį, ar nors dalį didelio rinkinio - puiku. Žinoma, kuo daugiau atversite, tuo geriau.
pt_br: **Mantenha a simplicidade.** Comece pequeno, simples e rápido. Não há necessidade de que todos os conjuntos de dados sejam abertos neste momento. Começar por abrir um conjunto de dados, ou mesmo um grande conjunto de dados, está bom -- é claro, quanto mais conjuntos de dados você puder abrir, melhor.
ru: **Не усложняйте.** Начните с чего-нибудь небольшого, простого и быстрого. Не обязательно открывать все наборы данных здесь и сейчас. Ничего страшного, если вы для начала откроете один набор данных или даже часть большого набора — хотя, конечно, чем больше вы откроете, тем лучше.
zh_tw: **保持簡潔** . 先從小巧，簡單，可快速處理的資料開始。沒有人規定所有的資料都必須現在就開放釋出。所以先從單一一個資料集的開放做起，或者選擇一個大資料集中的某一部分開始就好。當然，如果能釋放出越多資料集，那就會越棒。

source: Remember this is about innovation. Moving as rapidly as possible is good because it means you can build momentum and learn from experience -- innovation is as much about failure as success and not every dataset will be useful.
el: Να θυμάστε ότι πρόκειται για καινοτομία. Είναι σημαντικό να εξελίσσεστε το γρηγορότερο δυνατόν. Όσο πιο γρήγορα κινηθείτε, τόσο καλύτερα, γιατί αυτό σημαίνει ότι δίνετε ώθηση και μαθαίνετε καθώς εξασκείστε. Η καινοτομία αφορά τόσο την αποτυχία όσο και την επιτυχία και αυτό σημαίνει πως κάθε σύνολο δεδομένων δεν θα είναι απαραίτητα χρήσιμο.
es: Recuerda que esto es acerca de la innovación. Moverse tan rápido como puedes es bueno porque significa que puedes crear impulso y aprender de la experiencia -- la innovación es tanto sobre el fracaso como el éxito y no todo dataset será útil.
fr: Gardez à l'esprit qu'il s'agit d'innovation. Progresser le plus rapidement possible est la bonne approche car cela signifie que vous pouvez provoquer un élan et apprendre de l'expérience -- l'innovation tire autant des échecs que des succès et les ensembles de données ne seront pas tous utiles.
it: Da ricordare che è innovazione. Muoversi il più in fretta possibile è bene, perché significa prendere slancio e imparare dall'esperienza -- innovare comporta successi ed errori, e non tutte le banche dati saranno utili.
lt_lt: Nepamirškite, kad tai - inovacija. Geriausia judėti kuo greičiau, taip sukursite pokyčių bangą ir įgausite patirties. Kuriant inovacijas, daug mokomasi ne tik iš sėkmės, bet ir iš klaidų. Ir ne kiekvienas atvertas duomenų rinkinys bus naudingas.
pt_br: Lembre-se de que se trata de inovação. Movimentar-se tão rápido quanto possível é bom, porque você ganha energia cinética e aprende com a experiência -- a inovação se dá pelo tanto pelo fracasso quanto pelo sucesso e nem todos os conjuntos de dados serão úteis.
ru: Помните, что речь идёт об инновациях. Двигайтесь так быстро, как можете — это позволит вам накапливать импульс и учиться на собственном опыте. Неудачи так же характерны для инноваций, как и успехи: не каждый набор данных окажется полезным.
zh_tw: 請記得這一切都是和創新有關。執行上是越快速會越好，因為這意味著你可以促成一股風潮，同時從做中學，學中做 – 在創新中，失敗就跟成功一樣重要。同時你將會意識到，並不是每一組資料集都是可用的。

source: **Engage early and engage often.** Engage with actual and potential users and reusers of the data as early and as often as you can, be they citizens, businesses or developers. This will ensure that the next iteration of your service is as relevant as it can be.
es: **Comprometerse temprano y comprometerse con frecuencia** Comprometerse con los usuarios reales y potenciales, y en cambio usuarios de los datos tan pronto y tan a menudo como pueda, ya sean ciudadanos, empresas o desarrolladores. Esto asegurará que la próxima versión de su servicio sea tan relevante como pueda ser.
it: **Coinvolgere gli utenti fin dall’inizio e coinvolgerli spesso.** Cercare il confronto con i potenziali utilizzatori dei dati (cittadini, imprese, sviluppatori) prima e il più spesso possibile. Ciò massimizzerà la rilevanza dell’iniziativa durante tutto il suo avanzamento.
pt_br: **Construa um engajamento cedo e com frequência.** Engaje-se com usuários potenciais e de fato e com reutilizadores dos dados tão logo e frequentemente quanto possível, sejam eles cidadãos, empresas ou desenvolvedores. Isto assegurará que a próxima iteração seja tão relevante quanto possível.

source: It is essential to bear in mind that much of the data will not reach ultimate users directly, but rather via ‘info-mediaries’. These are the people who take the data and transform or remix it to be presented. For example, most of us don’t want or need a large database of GPS coordinates, we would much prefer a map. Thus, engage with infomediaries first. They will reuse and repurpose the material.
es: Es esencial tener en cuenta que gran parte de los datos no llegarán a los usuarios finales directamente, sino que a través de "info-mediarios". Estas son las personas que toman los datos y la transforman para presentarla. Por ejemplo, la mayoría de nosotros no quiere o necesita una gran base de datos de las coordenadas GPS, preferiríamos un mapa. Por lo tanto, comprometerse con infomediarios en primer lugar. Ellos volverán a utilizar y reutilizar el material.
it: È essenziale tenere presente che gran parte dei dati non raggiungeranno gli utenti finali direttamente, ma tramite 'info-intermediari'. Queste sono le persone che prendono i dati e li trasformano o li remixano per la presentazione. Ad esempio, la maggior parte di noi non vuole o non ha bisogno di un grande database di coordinate GPS, preferiamo decisamente una mappa. Così coinvolgete da subito gli info-intermediari, in modo che essi possano riutilizzare e riadattare i vostri dati.
pt_br: É essencial ter em mente que grande parte dos dados não vai chegar aos usuários finais diretamente, mas via 'info-mediários': pessoas que pegam os dados e os transformam ou reusam para que sejam apresentados. Por exemplo, a maioria de nós não quer nem precisa de um grande banco de dados de coordenadas GPS, e preferiria ver um mapa. Logo, engaje-se com os infomediários primeiro. Eles reutilizarão e darão novos usos ao material.
