Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: New knowledge from combined data sources and patterns in large data volumes
el: Νέα γνώση από συνδυασμό διαφορετικών πηγών σε μεγάλους όγκους δεδομένων
es: Nuevos conocimientos a partir de fuentes de datos combinadas y patrones en grandes volúmenes de datos
fr: De nouvelles connaissances découlant de sources de données combinées et des modèles dans des volumes de données importants
it: Estrazione di nuova conoscenza dalla combinazione di diverse fonti di dati e dall'identificazione di regolarità che emergono dall'analisi di grandi masse di dati
lt_lt: Nauja informacija iš sujungtų duomenų šaltinių ir pasikartojimų dideliuose duomenų kiekiuose
pt_br: Produzir novos conhecimentos a partir da combinação de várias fontes de dados e enxergar padrões em grandes volumes de dados
ru: Новые знания на основе комбинированных источников информации и закономерностей больших объемов данных
zh_tw: 透過不同來源的資料的彙整，與巨量資料的分析和模式建立來產生新的知識

source: Examples exist for most of these areas.
el: Ακολοθούν ήδη υπάρχοντα παραδείγματα από αυτούς τους τομείς:
es: Existen ejemplos en la mayoría de estas áreas.
fr: Des exemples existent dans la plupart de ces domaines.
it: Esistono già esempi per la maggior parte di queste aree
lt_lt: Sėkmingų pavyzdžių yra daugelyje šių sričių.
pt_br: Existem exemplos para a maioria dessas áreas.
ru: В большинстве этих областей уже есть примеры.
zh_tw: 在這些不同的領域內，我們都可找到成功的實際範例。

source: In terms of transparency, projects such as the Finnish ‘tax tree’ and British ‘where does my money go’ show how your tax money is being spent by the government. And there’s the example of how open data saved Canada $3.2 billion in charity tax fraud. Also various websites such as the Danish folketsting.dk track activity in parliament and the law making processes, so you can see what exactly is happening, and which parliamentarians are involved.
el: Όσον αφορά τη διαφάνεια, προγράμματα όπως το Φινλανδικό ‘tax tree’ (το δέντρο των φόρων) και το βρετανικό ‘where does my money go’ (πού πάνε τα λεφτά μου) δείχνουν με ποιον τρόπο χρησιμοποιούνται από τις κυβερνήσεις τα χρήματα των φορολογουμένων. Επιπλέον, υπάρχει το παράδειγμα του Καναδά που, χάρη στα Ανοιχτά Δεδομένα, κατάφερε να εξοικονομήσει $3,2 δισεκατομμύρια, από φορολογικές απάτες μέσω φιλανθρωπιών. Επίσης, πολλές ιστοσελίδες, όπως η δανέζικη folketsting.dk, καταγράφουν τη δραστηριότητα στο κοινοβούλιο και τη διαδικασία ψήφισης νόμων, ώστε ο καθένας να μπορεί να παρακολουθεί τι γίνεται και ποιοι βουλευτές εμπλέκονται.
es: En términos de transparencia, proyectos como el finlandés "tax tree" y el británico "Where does my money goes?" muestran cómo el Gobierno esta gastando el dinero de tus impuestos. También esta el ejemplo de cómo los Datos Abiertos hicieron que el Gobierno de Canadá ahorre 3.2 millones de dólares que de manera fraudulenta se deducían de los impuestos como donaciones de caridad. Varios sitios web, como el danés folketsting.dk, siguen las actividades en el Parlamento y el proceso de formulación de leyes para que puedas ver exactamente qué esta pasando y que Miembros del Parlamento están involucrados.
it: Nell’ambito della trasparenza, progetti come il Finlandese ‘tax tree’ (l’albero delle tasse) e il Britannico ‘where does my money go’ (dove vanno i miei soldi) permettono di identificare come i soldi delle tasse dei cittadini sono impiegati dal governo. In Canada i dati aperti hanno fatto risparmiare 3.2 miliardi di dollari in un caso di frode fiscale legato alla beneficenza. Molti siti, tra cui il Danese folketsting.dk e l’italiano openparlamento.it, tracciano le attività dei parlamenti e il processo di formazione delle leggi, in modo da mostrare cosa succede esattamente e quali parlamentari sono coinvolti nelle varie attività.
lt_lt: Skaidrumo atžvilgiu tokie projektai kaip suomių ‘mokesčių medis’ (angl.: ‘tax tree’) ar britų ‘kur keliauja mano pinigai’ (angl.: ‘where does my money go’) parodo kaip jūsų sumokėti mokesčiai yra panaudojami. Ir yra atvejis, kai atviri duomeys sutaupė Kanadai 3,2 milijardo Kanados dolerių iš labdaros mokėjimų sukčiavimo. Taip pat įvairūs internetiniai puslapiai kaip danų folketsting.dk seka parlamento veiklą ir įstatymų priėmimo procesus, kad galėtumėte stebėti, kas vyksta, ir kokia veikla užsiima parlamentarai.
pt_br: Em termos de transparência, projetos tais como o ‘tax tree’ finlandês e o ‘where does my money go’ britânico mostram como o dinheiro dos impostos está sendo gasto pelo governo. E há o exemplo de como os dados abertos economizaram 3,2 bilhões de dólares em fraudes fiscais filantrópicas. Vários sítios na web tais como o folketsting.dk dinamarquês rastreiam as atividades parlamentares e o processo legislativo, para que você possa ver exatamente o que está acontecendo, e que parlamentares estão envolvidos.
ru: Начнём с прозрачности. Благодаря проектам типа финского «налогового дерева» или британского «на что идут мои деньги» вы узнаёте, как правительство тратит ваши налоги. К примеру, благодаря открытым данным в Канаде удалось пресечь мошенничество с налоговыми льготами на благотворительность суммой в 3,2 млрд долл. Есть также сайты типа датского folketsting.dk, которые отслеживают парламентскую активность и законотворчество. Вы видите, что на самом деле происходит, и кто из парламентариев чем занят.
zh_tw: 在透明化度這一部分，例如芬蘭的 'tax tree' (稅金樹) 與英國的 'where does my money go' (我的錢跑哪裡去)，這兩個網站分別將政府使用人民繳納稅金的分配整理出來。然後還有加拿大政府的案例，因為資料開放揭露了一個金額高達 $32億美金的慈善稅收的舞弊案。其他還有許多網站，例如丹麥追蹤國會動態與法案程序的網站 folketsting.dk，可以讓人民清楚知道目前正提出中和進入審查的法案有哪些，以及民意代表們對這些法案的態度是什麼。

source: Open government data can also help you to make better decisions in your own life, or enable you to be more active in society. A woman in Denmark built findtoilet.dk, which showed all the Danish public toilets, so that people she knew with bladder problems can now trust themselves to go out more again. In the Netherlands a service, vervuilingsalarm.nl, is available which warns you with a message if the air-quality in your vicinity is going to reach a self-defined threshold tomorrow. In New York you can easily find out where you can walk your dog, as well as find other people who use the same parks. Services like ‘mapumental’ in the UK and ‘mapnificent’ in Germany allow you to find places to live, taking into account the duration of your commute to work, housing prices, and how beautiful an area is. All these examples use open government data.
el: Τα ανοιχτά κυβερνητικά δεδομένα μπορούν, επίσης, να βοηθήσουν στη λήψη καλύτερων αποφάσεων στην ιδιωτική ζωή κάποιου, ή να τον ωθήσουν ώστε να είναι πιο ενεργός πολίτης. Μία γυναίκα στη Δανία δημιούργησε το findtoilet.dk, που προβάλλει όλες τις δανέζικες δημόσιες τουαλέτες, έτσι ώστε οι γνωστοί της με κυστικά προβλήματα να μπορούν να νιώθουν περισσότερη σιγουριά όταν κυκλοφορούν. Στην Ολλανδία, υπάρχει διαθέσιμη η υπηρεσία vervuilingsalarm.nl, που σε προειδοποιεί με ένα μήνυμα εάν η ποιότητα της ατμόσφαιρας στη γύρω περιοχή θα ξεπεράσει, την επόμενη μέρα, ένα όριο που μπορεί κανείς να ορίσει. Στη Νέα Υόρκη, μπορεί κάποιος εύκολα να βρει μέρη για να βγάλει βόλτα το σκύλο του, καθώς και άλλους ανθρώπους που χρησιμοποιούν τα ίδια πάρκα. Άλλες υπηρεσίες, όπως η ‘mapumental’ στο Ηνωμένο Βασίλειο και η ‘mapnificent’ στη Γερμανία, επιτρέπουν την εύρεση κατοικιών, λαμβάνοντας υπόψη τη διάρκεια της εργασίας, τις τιμές των ακινήτων και το πόσο όμορφη είναι μια περιοχή. Όλα αυτά τα παραδείγματα χρησιμοποιούν ανοιχτά κυβερνητικά δεδομένα.
es: Los datos abiertos también pueden ayudarte a tomar mejores decisiones en tu vida, o a tener un rol más activo en la sociedad. Una mujer en Dinamarca desarrolló findtoilet.dk que muestra todos los baños públicos daneses, para que personas que ella sabía tenían problemas de vejiga pudieran salir más seguido. En los Países Bajos esta disponible un servicio, vervuilingsalarm.nl, que te avisa con un mensaje si la calidad del aire en tus inmediaciones alcanzará, al día siguiente, el umbral que previamente definiste. En Nueva York puedes saber fácilmente dónde puedes pasear a tu perro, así como también encontrar otras personas que usan los mismos parques. Servicios como "Mapumental" en el Reino Unido y "Mapnificent" en Alemania te permiten encontrar lugares donde vivir tomando en cuenta la duración del viaje hasta tu trabajo, precios de viviendas y cuán bella es el área. Todos estos ejemplos usan Datos Abiertos.
it: I dati aperti governativi possono inoltre aiutare a prendere decisioni migliori nella nostra vita privata, o renderci più attivi nell’ambito della società civile. In Danimarca, una sviluppatrice ha creato findtoilet.dk che permette di accedere alla lista di tutti i bagni pubblici del paese, così anche chi soffre di problemi di incontinenza ora si sente più rassicurato dovendo uscire di casa. In Olanda il servizio vervuilingsalarm.nl ti avvisa quando la qualità dell’aria del tuo quartiere raggiunge una soglia critica da te definita. A New York puoi facilmente capire dove puoi portare a spasso il tuo cane, così come trovare altre persone che usano il tuo stesso parco. Servizi come ‘mapumental’ nel Regno Unito e ‘mapnificent’ in Germania ci fanno capire dove possiamo andare ad abitare impostando i tempi massimi di percorrenza casa/ufficio, i prezzi delle case e la bellezza del quartiere. Tutti questi esempi utilizzano dati aperti rilasciati dai governi.
lt_lt: Atviri vyriausybės duomenys taip pat gali jums padėti daryti geresnius sprendimus jūsų pačių gyvenime arba padėti būti aktyvesniems visuomenėje. Viena moteris Danijoje sukūrė findtoilet.dk, kuris nurodo visus Danijos viešuosius tualetus, kad jos pažįstami žmonės su šalpimo pūslės problemomis vėl galėtų nesirūpindami išeiti iš namų. Paslauga Nyderlanduose pavadinimu vervuilingsalarm.nl gali pranešti jums jei oro kokybė jūsų bvietovėje kitą dieną pasieks tam tikrą lygį. Niujorke galima paprastai pažiūrėti, kur gali vedžiotis šunis ir atrasti žmonių, kurie eina į tuos pačius parkus. Paslaugos kaip ‘mapumental’ Jungtinėje Karalystėje arba ‘mapificient’ Vokietijoje leidžia pasirinkti gyvenemąją vietą atsižvelgiant į važiavimo trukmę iki darbo, būstų kainas ir vietovės gražumą. Visuose pavyzdžiuose naudojami atviri vyriausybės duomenys.
pt_br: Dados abertos governamentais também podem ajudá-lo a tomar decisões na sua vida particular, ou possibilitar que você seja mais ativo na sociedade. Uma mulher na Dinamarca construiu o findtoilet.dk, que mostrava todos os sanitários públicos dinamarqueses. Assim, as pessoas que ela conhecia com problemas de incontinência podiam ter mais autoconfiança para sair mais de casa. Na Holanda está disponível um serviço, vervuilingsalarm.nl, que avisa com uma mensagem como será a qualidade do ar na sua vizinhança. Em Nova York, você pode facilmente descobrir onde passear com o seu cão, assim como encontrar outras pessoas que usam os mesmos parques. Serviços como o ‘mapumental’ no Reino Unido e o ‘mapnificent’ na Alemanha permitem que você encontre locais para morar, levando em conta a duração do seu translado ao trabalho, verificar os preços das casas e ver quão pitoresca é uma área. Todos esses exemplos usam dados abertos governamentais.
ru: Благодаря открытым правительственным данным вы будете принимать лучшие решения и станете более активным членом общества. Одна датчанка создала сайт findtoilet.dk, на котором отмечены все датские общественные туалеты. Теперь её знакомые, у которых проблемы с мочевым пузырём, снова могут бывать в обществе и чувствовать себя уверенно. Голландский сервис vervuilingsalarm.nl предупредит вас, если завтра качество воздуха в вашем районе упадёт до заданного уровня. В Нью-Йорке вы легко найдёте, где погулять с собакой и встретите людей, которые пользуются тем же парком. Благодаря сервисам типа британского mapumental или немецкого mapnificent, вы найдёте себе жилище — с учётом дороги на работу, цен на жильё, и живописности мест. Во всех примерах используются открытые правительственные данные.
zh_tw: 政府資料的開放也可以讓你在每日的生活中做出更好的決定，或是讓你能更積極的參與社會活動。在丹麥有位女士建立了一個名為 findtoilet.dk 的網站。網站內列出了丹麥所有公共廁所的位置。這樣一來，一些她所認識有膀胱控制問題的人都可重新拾回信心，並願意較常出門。在荷蘭， vervuilingsalarm.nl 這個網站提供了一個空氣品質的警告服務。當你所在地區隔日的空氣品質預測會超越你設定的標準時，他們就會發一封警告訊息給你。在紐約你可以很輕鬆地找到可以溜狗的地方，或是找到其他也一樣會去這些公園的愛狗人士。其他如在英國的 'mapumental' 或是在德國的 'mapnificent' 都使用了政府開放出來的資料來提供他們的服務，你可以透過這些網站來尋找符合你的條件的房子。你可以依照例如通勤時間，住屋價格和居住景觀等設定來做篩選。

source: Economically, open data is of great importance as well. Several studies have estimated the economic value of open data at several tens of billions of Euros annually in the EU alone. New products and companies are re-using open data. The Danish husetsweb.dk helps you to find ways of improving the energy efficiency of your home, including financial planning and finding builders who can do the work. It is based on re-using cadastral information and information about government subsidies, as well as the local trade register. Google Translate uses the enormous volume of EU documents that appear in all European languages to train the translation algorithms, thus improving its quality of service.
el: Από οικονομικής άποψης, τα Ανοιχτά Δεδομένα έχουν, επίσης μεγάλη σημασία. Πολλές μελέτες εκτίμησαν την οικονομική αξία των Ανοιχτών Δεδομένων σε αρκετές δεκάδες δισεκατομμύρια ευρώ ετησίως, μόνο στην Ευρωπαική Ένωση. Νέα προϊόντα και εταιρείες επανα-χρησιμοποιούν τα Ανοιχτά Δεδομένα. Η δανέζικη husetsweb.dk βοηθά να βρει κανείς τρόπους ώστε να βελτιώσει την ενεργειακή αποδοτικότητα του σπιτιού του, συμπεριλαμβάνοντας τον οικονομικό προγραμματισμό και την εύρεση εργατών που μπορούν να υλοποιήσουν τις εργασίες. Βασίζεται στην επανα-χρησιμοποίηση κτηματολογικών πληροφοριών,πληροφοριών σχετικά με κυβερνητικές επιδοτήσεις, όπως επίσης και πληροφορίες από το τοπικό Εμπορικό Επιμελητήριο. Το Google Translate χρησιμοποιεί τον τεράστιο όγκο των ευρωπαϊκών εγγράφων, που υπάρχουν σε όλες τις ευρωπαϊκές γλώσσες, για την «εκπαίδευση» των αλγορίθμων του, βελτιώνοντας, συνεπώς, την ποιότητα των υπηρεσιών του.
es: En términos económicos, los datos abiertos son también de gran importancia. Numerosos estudios estimaron el valor económico de los datos abiertos en varias decenas de billones de Euros al año, sólo en la Unión Europea. Nuevos productos y compañías están reutilizando datos públicos. El sitio danés husetsweb.dk te ayuda a encontrar maneras de mejorar la eficiencia energética en tu casa, incluyendo planificación financiera e información sobre constructores que puedan hacer el trabajo. Esta basado en información catastral y sobre subsidios gubernamentales, así como el registro de comercio local. El Traductor de Gooble usa el enorme volumen de documentos de la Unión Europea que aparecen en todos los idiomas europeos para entrenar sus algoritmos de traducción y así mejorar la calidad de su servicio.
it: Anche dal punto di vista economico i dati aperti hanno un’enorme importanza. Svariati studi hanno stimato il valore economico dei dati aperti in diverse decine di miliardi di euro ogni anno, nella sola Europa. Nuovi prodotti e nuove aziende stanno ri-usando dati aperti. Il sito danese husetsweb.dk aiuta a trovare i modi migliori di risparmiare energia elettrica in casa, inclusa la pianificazione finanziaria e la possibilità di contattare gli artigiani che potranno eseguire il lavoro. Funziona grazie al riutilizzo di dati catastali, a informazioni sugli incentivi governativi e al registro delle imprese locali. Google Translate usa l’enorme volume di documenti dell’Unione Europea, disponibili in tutte le lingue d’Europa, per allenare gli algoritmi di traduzione automatica, aumentando la precisione del servizio offerto.
lt_lt: Atviri duomenys itin svarbūs ir ekonomiškai. Keli tyrimai įvertino atvirų duomenų kuriamą vertę keliomis dešimtimis milijardų eurų vien Europos Sąjungoje. Nauji prduktai ir paslaugos vėl ir vėl naudoja atvirus duomenis. Danų husetsweb.dk padeda pagerinti jūsų namo energetinį efektyvumą, įskaitant finansinį planavimą ir reikalingų žmonių radimą darbui atlikti. Paslauga paremta kadastro ir valstybinių subsidijų informaciją, taip pat vietinius prekybos duomenis. Google Vertėjas (angl.: Google Translate) naudoja milžiniškus kiekius ES dokumentų, kurie prieinami visomis visomis Euripos kalbomis, gerinti vertimo algoritmus taip pagerindami savo paslaugų kokybę.
pt_br: Economicamente, dados abertos também são de grande importância. Vários estudos estimaram o valor econômico dos dados abertos em muitas dezenas de bilhões de Euros por ano, apenas na União Europeia. Novos produtos e companhias estão reutilizando dados abertos. O husetsweb.dk dinamarquês ajuda a encontrar meios de melhorar a eficiência energética da sua casa, incluindo o planejamento financeiro, e a encontrar construtores que podem fazer o trabalho. Ele se baseia na reutilização de informações cadastrais sobre subsídios governamentais, assim como o cadastro local de empresas. O Google Tradutor usa o enorme volume de documentos da União Europeia que aparecem em todos os idiomas europeus para treinar algoritmos de tradução, assim melhorando a qualidade de seu serviço.
ru: Открытые правительственные данные важны и для экономики. Ряд исследований показал, что только в ЕС рыночная стоимость открытых данных составляет десятки миллиардов евро. Появляются продукты и компании, которые используют открытые данные. Датский сайт husetsweb.dk помогает вам повысить энергетическую эффективность вашего дома, выполнить финансовое планирование и найти строителей, которые сделают работу. Он использует кадастровую информацию и информацию о правительственных субсидиях, а также местные реестры компаний. Разработчики Google Translate повышают качество сервиса, обучая алгоритмы перевода на огромном объёме документов Евросоюза, которые выпускаются на всех европейских языках.
zh_tw: 從經濟這一點來看，資料開放也一樣扮演著非常重要的角色。許多研究報告都指出，資料開放可產出的經濟價值光是在歐盟地區就可能高達每年數百億歐元。歐盟許多新的產品和企業都資料開放的受益者。例如，丹麥的 husetsweb.dk 網站可幫你找出住屋有效提升能源規劃的方案。這包含了財務上的規劃與協助找到適合的施工廠商。這個服務除了使用地籍資訊與政府補貼的相關資訊，也結合了在地的商業登記資訊。Google Translate為了改善他們的服務品質，使用了歐盟為數龐大的文件資料來訓練他們的翻譯功能和演算法。因為歐盟的每一份文件，都須要同時以數種不同歐洲語言來紀錄。
