Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: *To the extent practicable and subject to valid restrictions, agencies should publish information online in an open format that can be retrieved, downloaded, indexed, and searched by commonly used web search applications. An open format is one that is platform independent, machine readable, and made available to the public without restrictions that would impede the re-use of that information.*
el: * Στο βαθμό που αυτό μπορεί να είναι πρακτικό και μέσα στους υπάρχοντες περιορισμούς, οι υπηρεσίες πρέπει να δημοσιεύουν τις πληροφορίες στο Διαδίκτυο σε ανοικτή μορφή που μπορεί να ανακτηθεί, να ληφθεί, να δεικτοδοτηθεί και να αναζητηθεί από κοινές εφαρμογές αναζήτησης στον Ιστό. Ανοικτή μορφή θεωρείται εκείνεη που είναι ανεξάρτητη από την πλατφόρμα, αναγνώσιμη από μηχανές, και που είναι διαθέσιμη στο κοινό χωρίς περιορισμούς που θα εμπόδιζαν την επαναχρησιμοποίηση αυτής της πληροφορίας.*
es: *Para la extensión factible y sujeta a restricciones, las agencias deberían publicar información en línea en formatos abiertos que puedan ser recuperados, descargados, indexados y buscados a través de buscadores usualmente utilizados. Un formato abierto debe ser independiente de la plataforma, procesable por computadoras y estar disponible al público sin restricciones que impidan la reutilización de la información.*
it: *Per quanto possibile e soggetti a valide restrizioni, gli enti dovrebbero pubblicare online le informazioni in un formato aperto in modo che possano essere recuperate, scaricate, indicizzate e ricercate da comune applicazioni web di ricerca. Un formato aperto deve essere indipendente dalla piattaforma, machine-readable, e resi disponibili al pubblico senza restrizioni che ne impediscona il riuso.*
lt_lt: *Institucijos, kiek tai įmanoma ir nėra ribojama dėl kitų priežasčių, turi teikti informaciją internete ir atviru formatu, atsisiunčiamą, indeksuojamą ir randamą įprastų žiniatinklio paieškos aplikacijų. Atviru formatu laikomas formatas, kurio platforma yra nepriklausoma, skaitoma mašininiu būdu ir prieinamas visuomenei be apribojimų, kurie galėtų apriboti informacijos pakartotinį panaudojimą.*
pt_br: *Até o limite praticável e sujeito a restrições válidas, os órgãos devem publicar as informações online em um formato aberto que possa ser recuperado, descarregado, indexado e pesquisado por ferramentas comumente utilizadas de aplicações de buscas na web. Um formato aberto é independente de plataforma, legível por máquinas e publicado sem restrições que impeçam o reúso da informação.*
ru: *Настолько, насколько позволяют соображения практичности и разумные ограничения, учреждения должны публиковать информацию онлайн в открытых форматах, так, чтобы её можно было получать, скачивать, индексировать и искать распространёнными программами поиска. Открытый формат означает это платформенно-независимый, машиночитаемый и доступный обществу без каких-либо ограничений, которые могли бы помешать повторному использованию этой информации.*
zh_tw: *為了擴展實用性與合理的限制，政府機關應以開放格式將資訊公開於網路上，透過使用網路搜尋程式，這些資訊可以被擷取、下載、索引和搜尋。開放格式具有跨平台、機器可讀的特性，並且不會限制大眾對於該資訊的再使用權利。*

source: How do I use a given format?
el: Πώς χρησιμοποιώ μια συγκεκριμένη μορφή;
es: ¿Cómo uso un formato determinado?
fr: Comment j'utilise un format spécifique ?
it: Come si fa ad usare un determinato formato?
lt_lt: Kaip naudoti duotuosius formatus?
pt_br: Como posso usar um determinado formato?
ru: Как используется этот формат?
zh_tw: 我要如何使用既有的格式？

source: When an authority must exhibit new data – data that has not been exhibited before – you should choose the format that provides the best balance between cost and suitability for purpose. For each format there are some things you should be aware of, and this section aims to explain them.
el: Όταν μια υπηρεσία πρέπει να εκθέσει νέα δεδομένα, δεδομένα που δεν έχουν εκτεθεί πρωτύτερα, πρέπει να επιλεγεί η μορφή που παρέχει την καλυτερη ισορροπία μεταξύ κόσοτυς και βιωσιμότητας. Για κάθε μορφή, υπάρχουν κάποια πράγματα που πρέπει να γνωρίζετε, και αυτή η ενότητα στοχεύει να τα περιγράψει.
es: Cuando una autoridad debe mostrar nuevos datos - datos que no han sido expuestos antes - se debe elegir el formato que proporciona el mejor equilibrio entre el costo y la idoneidad para el propósito. Para cada formato, hay algunas cosas que usted debe tener en cuenta, y esta sección tiene como objetivo explicarlas.
it: Quando un ente deve presentare nuovi dati - dati che non sono stati esposti prima - dovrebbe scegliere il formato che offre il miglior equilibrio tra costi e l'idoneità allo scopo. Per ogni formato ci sono alcune cose di cui bisogna essere a conoscenza, e questa sezione mira a spiegarle.
lt_lt: Kai valdininkai turi paviešinti naujus duomenis, kurie paviešinami pirmą kartą, turi būti parinktas formatas, subalansuojantis kainą su tinkamumu naudoti. Kiekvienam formatui yra savi niuansai, su kuriais reikia susipažinti. Šis skyrius bandys tuos niuansus paaiškinti.
pt_br: Quando um órgão público for publicar novos dados – dados que nunca foram publicados – você deve escolher o formato que oferecer o melhor equilíbrio entre custo e adequação ao propósito. Para cada formato há algumas coisas das quais você deve estar ciente, e esta seção procura explicá-las.
ru: Когда властям приходится публиковать новые данные — данные, которые ранее не публиковались — старайтесь выбрать формат, исходя из баланса между ценой и пригодностью к вашей цели. Для каждого формата есть несколько вещей, которые вам следовало бы знать; цель этого раздела — объяснить их.
zh_tw: 當政府必須公開新資料，而這些資料之前又沒有公開過。這時我們選擇格式要試著在花費和達到目的之間取得平衡。每種格式都有需注意的地方，而本節會將針對這些解釋。

source: This section focuses only on how the cut surfaces are best arranged so that machines can access them directly. Advice and guidance about how web sites and web solutions should be designed can be found elsewhere.
el: Αυτή η ενότητα εστιάζει μόνο στο πως θα φροντίσετε ώστε οι μηχανές να έχουν απευθείας πρόσβαση στα δεδομένα σας. Συμβουλές και καθοδήγηση για το πως θα σχεδιάσετε και ιστοσελίδες και εφαρμογές Ιστού, μπορούν να βρεθούν αλλού.
es: Esta sección se centra sólo en cómo las superficies de corte son los más dispuestos de modo que las máquinas puedan acceder a ellos directamente. Asesoramiento y orientación acerca de cómo las soluciones de sitios web y la web debe ser diseñado se puede encontrar en otros lugares.
it: Questa sezione si concentra sui servizi di interoperabilità in modo da favorire l'accesso diretto fra macchine. Consigli e indicazioni su come le soluzioni e siti debbano essere progettati può essere trovato altrove.
lt_lt: Šis skyrius akcentuoja tik tai, kaip sukarpyti paviršiai yra geriausiai surikiuojami, kad kompiuteriai galėtų pasiekt juos tiesiogiai. Patarimai, kaip interneto svetainės turi būti sukurtos gali būti rasti kituose informacijos šaltiniuose.
pt_br: Esta seção se foca somente em como as superfícies cortadas podem ser melhor arranjadas para que máquinas possam acessá-las diretamente. Conselhos e orientações sobre como sítios e soluções na web devem ser projetados podem ser encontrados em outros lugares.
ru: В этом разделе говориться только о том, как лучше всего распространять срезы данных, предназначенные для машинной обработки. Советы и инструкции по разработке веб-сайтов и веб-приложений см. в других разделах.
zh_tw: 本部份只針對如何適當地將資料表層去除，讓機器可直接存取。至於如何設計網站和網路解決方案的建議與引導，這些可以在其他地方找到。

source: Web services
el: Υπηρεσίες Ιστού
es: Servicios Web
fr: Services web
it: Servizi web - web services
lt_lt: Žiniatinklio paslaugos (Web services)
pt_br: Serviços web
ru: Веб-сервисы
zh_tw: 網路服務

source: For data that changes frequently, and where each pull is limited in size, it is very relevant to expose data through web services. There are several ways to create a web service, but some of the most used is SOAP and REST. Generally, SOAP over REST, REST services, but are very easy to develop and use, so it is a widely used standard.
el: Για δεδομένα που αλλάζουν συχνά, και που κάθε ανάκτηση είναι μικρή σε μέγεθος, είναι καλό να εκτίθενται μέσα από Υπηρεσίες Ιστού. Υπάρχουν πολλοί τρόποι να δημιουργήσετε μια Υπηρεσία Ιστού, αλλά κάποιοι από τους πιο συχνά χρησιμοποιούμενους είναι το SOAP και το REST. Γενικά, προτιμήστε το REST, αν και τα δύο είναι εύκολα να αναπτυχθούν και χρησιμοποιούνται ευρέως.
es: Cuando los datos cambian frecuentemente, y el tamaño de cada descargas es limitado, es muy importante exponer la información a través de web services. Hay muchas maneras de crear web services, pero algunos de más usados son SOAP y REST. Generalmente SOAP antes que REST. Los servicios REST son fáciles de desarrollar y entender, por eso es un standard muy usado.
it: Per i dati soggetti a frequenti modifiche, e dove ogni download è limitato nelle dimensioni, è molto utile esporre i dati attraverso web services. Ci sono diversi modi per creare un web service, ma alcuni dei più utilizzati sono SOAP e REST. Generalmente, SOAP su REST, servizi REST, ma sono molto facili da sviluppare e utilizzare, e si tratta pertanto di uno standard ampiamente utilizzato.
lt_lt: Kai duomenys kinta dažnai ir kiekvienas parsiuntimas yra limituojamas, labai svarbu duomenis pateikti per internetinę paslaugą (web services). Yra keletas būdų sukurti internetinę paslaugą (web services), bet populiariausi yra SOAP ir REST. Bendru atveju, SOAP geriau nei REST, tačiau pastarąjį labai lengva naudoti, taigi jis tapo standartu.
pt_br: Para dados que mudam frequentemente, e onde cada recuperação é de tamanho limitado, é muito relevante publicá-los por webservices. Há muitas maneiras de se criar um webservice, mas alguns dos mais usados são SOAP e REST. Geralmente, mais SOAP que REST, mas serviços REST são muito fáceis de se desenvolver e usar, e por isso são um padrão amplamente utilizado.
ru: Если данные часто меняются, а размер каждой порции ограничена, стоит открыть к ним доступ через веб-сервисы. Есть несколько способов создания веб-сервисов, но чаще всего используют SOAP и REST. Обычно SOAP предпочтительнее, зато REST-сервисы очень легко разрабатывать и использовать, так что этот стандарт используется очень широко.
zh_tw: 對於更改頻繁，而且每次處理都有一定容量限制的資料，非常適合使用Web服務公開資料。有許多方式可以提供Web服務，其中比較常用到的是SOAP和REST。一般來說，SOAP over REST或REST服務非常容易開發與使用，因此成為廣泛使用的標準。

source: Database
el: Βάση Δεδομένων
es: Base de datos
fr: Base de données
lt_lt: Duomenų bazė
pt_br: Banco de Dados
ru: База данных
zh_tw: 資料庫

source: Like web services, databases provide direct access to data dynamically. Databases have the advantage that they can allow users to put together just the extraction that they are interested in.
el: Όπως οι υπηρεσίες Ιστού, οι βάσεις δεδομένων παρέχουν άμεση πρόσβαση στα δεδομένα, δυναμικά. Οι βάσεις δεδομένων έχουν το πλεονέκτημα ότι μπορούν να επιτρέπουν τους χρήστες να ανακτούν μόνον τα δεδομένα για τα οποία ενδιαφέρονται.
es: Como los servicios webs, las bases de datos permiten el acceso directo a los datos dinámicamente. Las bases de datos tienen la ventaja de extraer aquella información en la cual estén interesados.
it: Al pari dei web service, i database consentono dinamicamente un accesso diretto ai dati. I database hanno il vantaggio di poter consentire agli utenti di mettere insieme ed estrarre soltanto ciò a cui sono interessati.
lt_lt: Kaip ir internetinės paslaugos (web services), duomenų bazės suteikia tiesioginę prieigą prie duomenų. Duomenų bazių privalumas - tik dalies duomenų peržiūra ar redagavimas, visiškai atsiribojant nuo likusių.
pt_br: Assim como webservices, bancos de dados podem fornecer acesso aos dados dinamicamente. Bancos de dados têm a vantagem de permitir a usuários somente a extração na qual eles estejam interessados.
ru: Базы данных, как и веб-сервисы, дают прямой динамический доступ к данным. Преимущество баз данных состоит в том, что они позволяют пользователям выбирать именно те куски, которые их интересуют.
zh_tw: 如同Web服務，資料庫提供對資料的動態直接存取，並且可以讓使用者將其感興趣的資料擷取並集中在一起。

source: There are some security concerns about allowing remote database extraction and database access is only useful if the structure of the database and the importance of individual tables and fields are well documented. Often, it is relatively simple and inexpensive to create web services that expose data from a database, which can be an easy way to address safety concerns.
el: Υπάρχουν κάποια θέματα ασφάλειας σχετικά με την παραχώρηση δικαιωμάτων εξαγωγής και η πρόσβαση σε απομακρυσμένες βάσεις δεδομένων είναι χρήσιμη μόνο αν η δομή της βάσης και η σημασία των επιμέρους πινάκων και πεδίων είναι καλά τεκμηριωμένη. Συχνά, είναι σχετικά απλό και φθηνό να δημιουργηθούν υπηρεσίες Ιστού που εκθέτουν δεδομένα από μια βάση, κάτι που μπορεί να αποτελέσει εύκολη λύση για τα θέματα ασφάλειας.
es: Hay algunas preocupaciones de seguridad en cuanto a permitir extracciones remotas a bases de datos, y el acceso a las bases de datos es útil si su estructura y la importancia de las tablas y campos individuales están bien documentados. Generalmente es relativamente simple y no tiene costo crear web services que expongan datos de una base de datos, esta puede ser una manera fácil de lidiar con las problemáticas de seguridad.
it: Ci sono alcuni problemi di sicurezza nel estrazione remota da un database e l'accesso al database è utile solo se la struttura del database e l'importanza delle singole tabelle e campi sono ben documentati. Spesso, è relativamente semplice e poco costoso per creare servizi web che espongono i dati da un database, risolvendo, in maniera molto semplice i problemi di sicurezza.
lt_lt: Yra keletas saugumo rūpesčių dėl leidimo nuotoliniam duomenų naudojimui. Duomenų bazės prieinamumas naudingas tik tuomet, jei duomenų bazė labai gerai dokumentuota. Dažnai ganėtinai paprasta ir nebrangu sukurti internetinę paslaugą (web services), kuri pateikia duomenis iš duomenų bazės, o tai patogus būdas išvengti saugumo problemų.
pt_br: Há algumas preocupações de segurança quando se permite a extração remota de bancos de dados. E o acesso a banco de dados só é útil se a estrutura do banco e a importância de cada tabela e campo estiverem bem documentadas. Frequentemente, é relativamente simples e barato criar webservices que expõem os dados de um banco de dados, o que pode ser uma maneira fácil de tratar as preocupações de segurança.
ru: Удалённый доступ к данным вызывает определённые проблемы с безопасностью; кроме того, доступ к данным имеет смысл только если структура базы данных и значения отдельных полей и записей хорошо документированы. Зачастую самый простой и недорогой способ решить проблемы безопасности — создать веб-сервис для демонстрации данных.

source: Appendices
el: Παραρτήματα
es: Apéndices
it: Appendici
lt_lt: Priedai
pt_br: Apêndices
ru: Приложения
zh_tw: 附錄

source: What Legal (IP) Rights Are There in Data(bases)
el: Τι Νομικά (Πνευματικά) Δικαιώματα υπάρχουν στις Βάσεις Δεδομένων;
es: Qué derechos legales (IP) hay en las Bases de datos
it: Quali diritti (proprietà intellettuale) sussistono sulle (banche) dati
lt_lt: Kokios intelektinės nuosavybės teisės galioja duomenų bazėms
pt_br: Que Direitos Legais (PI) Existem em (Bancos de) Dados
ru: Какие интеллектуальные права существуют для данных (баз данных)
zh_tw: 資料（庫）有什麼樣的法律（智權）規範

source: When talking about data(bases) we first need to distinguish between the structure and the content of a database (when we use the term 'data' we shall mean the content of the database itself). Structural elements include things like the field names and a model for the data – the organization of these fields and their inter-relation.
el: Όταν μιλάμε για βάσεις δεδομένων, πρέπει πρώτα να διαχωρίσουμε τη δομή και το περιεχόμενο μια βάσεις (όταν χρησιμοποιούμε τον όρο 'δεδομένα' πρέπει να εννοούμε το περιεχόμενο της βάσης). Τα δομικά στοιχεία περιλαμβάνουν πράγματα όπως τα ονόματα των πεδίων και ένα μοντέλο για τα δεδομένα, την οργάνωση δηλαδη αυτών των πεδίων και τις συσχετίσεις τους.
es: Cuando se habla sobre bases de datos, en primer lugar hay que distinguir entre la estructura y el contenido de una base de datos (cuando utilizamos el término "datos", nos referimos al contenido de la propia base de datos). Los elementos estructurales incluyen cosas como los nombres de campo y un modelo de organización de datos en esos campos y la relación entre ellos.
it: Quando si parla di (banche) dati la prima cosa che dobbiamo distinguere la differenza struttura e contenuto di un database (quando usiamo termine 'dati' intendiamo il contenuto del database stesso). Gli elementi strutturali includono cose come i nomi di campo e un modello per i dati - l'organizzazione di questi campi e la loro inter-relazione.
lt_lt: Kai kalbame apie duomenis (duomenų bazes) reikia skirti duomenų bazės turinį ir struktūrą (kalbant apie duomenis turime omenyje duomenų bazės turinį). Struktūrą sudaro laukų pavadinimai, duomenų modelis - laukų pavadinimų organizacija ir jų tarpusavio ryšiai.
pt_br: Ao falar de (bancos de) dados, primeiramente precisamos distinguir entre a estrutura e o conteúdo de um banco de dados (quando usarmos o termo 'dados', estaremos nos referindo ao próprio conteúdo do banco de dados). Elementos estruturais incluem coisas como os nomes de campos e um modelo para os dados – a organização desses campos e seus inter-relacionamentos.
ru: Когда мы говорим о (базах) данных, надо прежде всего отличать структуру и содержимое базы данных (когда мы говорим «данные», мы имеем в виду именно содержимое). Элементы структуры включают в себя такие вещи, как имена полей и модель данных — организацию этих полей и их связи.
zh_tw: 當我們談論到資料（庫）時，首先我們必須清楚分別資料庫的架構和他所包含的內容（當我們使用 'data' (資料) 這一個名詞時，我們指的是資料庫內的內容）。架構的組成包含資料庫的欄位名稱和資料的模型 -- 這些欄位的組織架構和他們彼此之間的關連。

source: In many jurisdictions it is likely that the structural elements of a database will be covered by copyright (it depends somewhat on the level of 'creativity' involved in creating this structure).
el: Σε μερικές περιοχές είναι πιθανόν ότι τα δομικά στοιχεία μιας βάσης δεδομένων θα προστατεύονται από πνευματικά δικαιώματα (εξαρτάται κάπως από το βαθμο δημιουργικότητας που υπήρξε κατά τη δημιουργία της δομής)
es: En muchas jurisdicciones, es probable que los elementos estructurales de una base de datos serán cubiertos por derechos de autor (esto dependerá del nivel de "creatividad" involucrados en la creación de esta estructura).
fr: Dans plusieurs juridiction il est probable que les éléments structurels d'une base de données soient couverts par le droit d'auteur (cela dépend en partie du niveau de 'créativité' déployé lors de la création de la structure)
it: In molte giurisdizioni, gli elementi strutturali di una banca dati potrebbero essere protetti dal diritto d'autore (ciò dipende dal livello di 'creatività' utilizzato nella creazione della struttura).
lt_lt: Daugelyje jurisdikcijų, tikėtina, struktūriniai duomenų bazių elementai bus apsaugoti autorinėmis teisėmis (tai priklauso nuo tam tikro "kūrybiškumo" lygio, panaudoti kuriant struktūrą).
pt_br: Em muitas jurisdições, é provável que os elementos estruturais de um banco de dados sejam protegidos por direitos autorais (depende, de certa maneira, do nível de 'criatividade' envolvida ao criar essa estrutura).
ru: В многих странах элементы структуры базы данных покрываются копирайтом (в зависимости от того, насколько «творческим» является процесс создания этой структуры).

source: However, here we are particularly interested in the data. When we talk of "data" we need to be a bit careful because the word isn't particularly precise: "data" can mean a few items or even a single item (for example a single bibliographic record, a lat/long etc) or "data" can mean a large collection (e.g. all the material in the database). To avoid confusion we shall reserve the term "content" to mean the individual items, and data to denote the collection.
el: Ωστόσο, εδώ ενδιαφερόμαστε κυρίως για τα δεδομένα. όταν μιλάμε για δεδομένα, πρέπει να είμαστε κάπως προσεκτικοί, καθώς η λέξη δεν είναι πάντα ορισμένη με ακρίβεια: δεδομένα μπορεί να είναι ένα ή περισσότερα στοιχεία (π.χ. μια βιβλιογραφική καταχώρηση, ένα ζεύγος γεωγραφικού μήκους και πλάτους κλπ) ή ένα μεγάλο σύνολο (π.χ. όλο το υλικό σε μια βάση δεδομένων). Για να αποφευχθεί η παρανόηση, θα χρησιμοποιήσουμε τη λέξη "περιεχόμενο" για να συμβολίσουμε τα επιμέρους στοιχεία, και τη λέξη "δεδομένα" για να συμβολίσουμε τη συλλογή.
es: Sin embargo, aquí estamos particularmente interesados ​​en los datos. Cuando hablamos de "datos" tenemos que ser un poco cuidadosos, porque la palabra no es muy precisa: "datos" puede significar unos cuantos artículos, o incluso un solo elemento (por ejemplo, un único registro bibliográfico, etc) o "datos" puede significar una gran colección (por ejemplo, todo el material en la base de datos). Para evitar confusiones, nos reservamos el término "contenido" para referirnos a los elementos individuales, y "datos" para referirse a un conjunto.
it: Tuttavia, qui siamo particolarmente interessati ai dati. Quando parliamo di "dati" abbiamo bisogno di essere un po' attenti perché la parola non è particolarmente precisa: "dati" può significare pochi oggetti o anche un solo elemento (per esempio un singolo record bibliografico, un lat/lon) oppure "dati" può significare una grande collezione (ad esempio, tutto il materiale nel database). Per evitare confusione ci riserviamo il termine "contenuto" per indicare i singoli elementi e dati per indicare la raccolta.
lt_lt: Šiaip ar taip, mus domina būtent duomenys. Kalbėdami apie "duomenis" turime būti atsargūs, kadangi šis žodis ne visai tikslus: "duomenys" gali reikšti kelis skirtingus vienetus arba vieną (pavyzdžiui, bibliografinis įrašas, koordinatės, ir t.t.), "duomenys" gali reikšti didelį rinkinį (pavyzdžiui, visą duomenų bazės turinį). Kad išvengtume daugiaprasmiškumo, terminą "turinys" rezervuosime individualiems duomenų vienetams, o terminas "duomenys" reikš visą rinkinį.
pt_br: Entretanto, aqui estamos particularmente interessados nos dados. Quando falamos de "dados", precisamos ser um pouco cuidadosos porque a palavra não é particularmente precisa: "dados" podem significar alguns poucos itens ou mesmo um único item (por exemplo, um único registro bibliográfico, um lat/long, etc.) ou "dados" podem significar uma grande coleção (ex.: todo o material no banco de dados). Para evitar confusões, reservaremos o termo "conteúdo" para nos referirmos a itens individuais, e dados para denotar a coleção.
ru: Нас, однако, интересуют прежде всего данные. Говоря о «данных», нужно быть осторожными, поскольку это не очень точное слово: «данные» могут состоять из нескольких или даже единственного элемента (к примеру, единственная библиографическая запись, ширина/долгота и т.д.); или же «данные» могут быть большой коллекцией (к примеру, вся информация в базе данных). Чтобы избежать путаницы, отдельные элементы мы будем называть «содержимым», а данным называть всю коллекцию.
zh_tw: 但是，這裡我們首先關心的是資料本身。當我們提到 "data" （資料）時，我們必須要更加小心因為這個詞的定義並不是很清楚："data" 可能意味著一些或是就是單獨的一項東西（例如，一個獨一的圖書記錄，一組座標，等）或著 "data" 也可能意味著一整個完整的收藏（如同，資料庫內的所有資料）。為了避免混淆我們必須將「內容」使用在對單一物件的時候，而 data 則是用來指定完整的收藏。
