Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: This book explains the basic concepts of ‘open data’, especially in relation to government. It covers how open data creates value and can have a positive impact in many different areas. In addition to exploring the background, the handbook also provides concrete information on how to produce open data.
el: Αυτό το εγχειρίδιο επεξηγεί τη βασική έννοια των «Ανοιχτών Δεδομένων» και ιδιαίτερα των κυβερνητικών. Παρουσιάζει την αξία που προσδίδουν τα Ανοιχτά Δεδομένα και το θετικό αντίκτυπο που έχουν σε πολλούς και διαφορετικούς τομείς. Εκτός από την διερεύνηση του υπόβαθρου, αυτό το εγχειρίδιο αποσκοπεί να προσφέρει συγκεκριμένες πληροφορίες σχετικά με το πώς πρέπει να «παράγονται» τα Ανοιχτά Δεδομένα.
es: Este libro explica los conceptos básicos de "Datos Abiertos", especialmente en relación con el gobierno. Cubre cómo a partir de datos abiertos se crea valor y se puede tener un impacto positivo en muchas áreas diferentes. Además de explorar los antecedentes, el manual también provee información concreta sobre cómo producir datos abiertos.
fr: Ce livre explique les concepts de base des 'données ouvertes' (open data), particulièrement en ce qui a trait à la gouvernance. Il couvre comment les données ouvertes créent de la valeur et peuvent avoir un impact positif dans de nombreux secteurs. En plus d'explorer le fond du sujet, ce manuel donne aussi des informations concrète sur comment mettre à disposition des données ouvertes.
it: Il presente manuale intende spiegare i concetti di base degli ‘open data’, specialmente in relazione ai governi. Si propone di illustrare come i dati aperti possono creare valore e avere un impatto positivo in molte aree. Oltre alle informazioni di base, il manuale fornisce istruzioni pratiche su come produrre dati aperti.
lt_lt: Šis vadovėlis aprašo atvirų duomenų esmę, ypač kur tai liečia vyriausybes. Jis paaiškina, kaip atviri duomenys sukuria vertę ir daro teigiamą poveikį daugelyje sričių. Vadovėlis taip pat pateikia konkrečios informacijos apie tai, kaip duomenis atverti.
pt_br: Este guia explica os conceitos básicos de ‘dados abertos’, especialmente em relação ao governo. Ele descreve como dados abertos criam valor e podem ter um impacto positivo em muitas áreas diferentes. Além de explorar o conceito de dados abertos, o guia também provê informações concretas sobre como produzir esses dados.
ru: Эта книга объясняет основные понятия, связанные с «открытыми данными», в особенности связанные с правительством. Она показывает, как открытые данные приносят пользу и могут положительно влиять на многие аспекты жизни. Помимо исследований, книга содержит конкретные указания как делать открытые данные.
zh_tw: 在這本手冊中我們將說明關於‘open data’ (資料開放) 的基本概念，特別是關於政府部門的資料開放。我們將會說明，資料開放如何導出資料的加值和如何對許多不同領域帶來正面的衝擊。除了基本概念的說明，手冊內容也包含了如何開始「資料開放」的實務說明。

source: Target Audience
el: Προσδοκώμενο κοινό
es: Dirigido a
fr: Public cible
it: Destinatari
lt_lt: Tikslinė auditorija
pt_br: Público-alvo
ru: Целевая аудитория
zh_tw: 適用讀者

source: This handbook has a broad audience:
el: Το εγχειρίδιο απευθύνεται σε ευρύ κοινό. Μπορεί να φανεί χρήσιμο:
es: Este manual tiene una amplia audiencia:
fr: Ce manuel vise un public assez large:
it: Questo manuale è destinato a un vasto pubblico:
lt_lt: Šis vadovėlis skirtas plačiai auditorijai:
pt_br: Este guia tem um público-alvo abrangente:
ru: Это руководство рассчитано на широкую аудиторию:
zh_tw: 任何人都可輕鬆閱讀這本手冊，包含了 :

source: for those who have never heard of open data before and those who consider themselves seasoned ‘data professionals’
el: Σε αυτούς που δεν έχουν ξανακούσει για Ανοιχτά Δεδομένα στο παρελθόν και σε αυτούς που θεωρούν τους εαυτούς τους έμπειρους «επαγγελματίες των Δεδομένων»
es: Para ellos que jamás han escuchado anteriormente sobre datos abiertos y aquellos que se consideran experimentados profesionales de los datos
fr: Pour ceux qui n'ont jamais entendu parler des données ouvertes auparavant et pour ceux qui se considèrent comme des "professionnels des données" chevronnés
it: coloro che non hanno mai sentito parlare di dati aperti prima d’ora e coloro che si ritengono esperti ‘professionisti di dati’
lt_lt: tiems, kas niekada nėra girdėję apie atvirus duomenis ir tie, kurie laiko save duomenų žinovais
pt_br: aqueles que nunca ouviram falar de dados abertos e aqueles que se consideram ‘profissionais de dados’ experientes
ru: на тех, кто никогда раньше не слышал об открытых данных и тех, кто считает себя профессионалом в области данных
zh_tw: 從那些從來沒有聽過 open data （資料開放）的人，到自認為是資料專家 ‘data professionals’ 的人。

source: for civil servants and for activists
el: Σε δημοσίους υπαλλήλους και σε ακτιβιστές
es: funcionarios y activistas
fr: pour les fonctionnaires et les militants
it: i dipendenti della pubblica amministrazione e gli attivisti
lt_lt: valstybės tarnautojams ir visuomenės entuziastams
pt_br: servidores públicos e ativistas
ru: на государственных служащих и для активистов
zh_tw: 從人民公僕到社會運動參與者

source: for journalists and researchers
el: Σε δημοσιογράφους και σε ερευνητές
es: para periodistas e investigadores
fr: pour les journalistes et les chercheurs
it: i giornalisti e i ricercatori
lt_lt: žurnalistams ir mokslininkams
pt_br: jornalistas e pesquisadores
ru: на журналистов и исследователей
zh_tw: 從新聞記者到研究人員

source: for politicians and developers
el: Σε πολιτικούς και σε προγραμματιστές
es: políticos y desarrolladores
fr: pour les politiciens et les développeurs
it: i politici e gli sviluppatori
lt_lt: politikams ir programuotojams
pt_br: políticos e desenvolvedores
ru: на политиков и разработчиков
zh_tw: 從政治人物到程式開發者

source: for data geeks and those who have never heard of an API.
el: Σε ειδικούς για τα δεδομένα και σε αυτούς που δεν έχουν ακούσει ποτέ τη λέξη ‘API’
es: geeks de los datos y los que nunca han oído hablar de una API.
fr: pour les geeks des données et ceux qui n'ont jamais entendu parler d'une API.
it: le persone appassionate di tecnologia e quelle che non hanno mai sentito parlare di API.
lt_lt: duomenų entuziastams ir tiems, kurie nėra girdėję apie API.
pt_br: aficionados por dados e aqueles que nunca ouviram falar de uma API - *Application Programming Interface* ou, em português, Interface de Programação de Aplicativos.
ru: на датагиков и тех кто никогда не слышал о API.
zh_tw: 從資料技客 (data geeks) 到那些從來沒聽過 API 這個名詞的人

source: Most of the information currently provided is focused on data held by the public sector. However, the authors intentions are to broaden this as time permits. You are welcome to participate to help us with that effort.
el: Οι περισσότερες, μέχρι σήμερα, διαθέσιμες πληροφορίες επικεντρώνονται σε δεδομένα που διατίθενται από το δημόσιο τομέα. Ωστόσο, οι προθέσεις των συγγραφέων αυτού του εγχειριδίου αποσκοπούν στη διεύρυνσή τους με το πέρασμα του χρόνου. Είστε, λοιπόν, ευπρόσδεκτοι να συμμετέχετε και να στηρίξετε τις προσπάθειές μας.
es: La mayoría de la información ofrecida actualmente esta centrada en datos del sector público. Sin embargo, las intenciones de los autores son más amplias si el tiempo lo permite. Eres bienvenido para participar y ayudarnos en este esfuerzo.
it: La maggior parte delle informazioni attualmente fornite riguarda i dati detenuti dal settore pubblico. Tuttavia, l’intenzione degli autori è di ampliare tale ambito nel corso del tempo. Chiunque è benvenuto nel supportarci in questo sforzo.
lt_lt: Dabar daugiausia informacijos pateikta apie viešąjį sektorių. Tačiau autoriai ketina vėliau praplėsti tematiką. Jūs kviečiami dalyvauti ir padėti tai padaryti.
pt_br: A maior parte da informação deste guia é sobre dados sob a guarda do setor público. Os autores pretendem ampliar o foco do manual, conforme o tempo permitir. Sinta-se convidado a participar e nos ajudar nesse esforço.
ru: Сейчас руководство в основном касается данных государственного сектора. Однако авторы намерены по мере возможностей расширять его охват. Присоединяйтесь и помогайте нам.
zh_tw: 在手冊中我們提供的資訊與說明，絕大部分都以公部門所擁有的資料為主。但是，我們期望在未來的改版與修正中，能盡可能加入更多其他方面的資訊。我們很歡迎大家一起來參與，讓這本手冊能更好

source: This handbook is intended for those with little or no knowledge of the topic. If you do find a piece of jargon or terminology with which you aren't familiar, please see the detailed Glossary and FAQs (frequently asked questions) which can be found at the end of the handbook.
el: Αυτό το εγχειρίδιο στοχεύει σε αυτούς που έχουν λίγες ή καθόλου γνώσεις επί του θέματος. Αν εντοπίσετε κάποια ορολογία ή αργκό που δεν κατανοείτε, σας παρακαλούμε, συμβουλευτείτε το Γλωσσάρι που μπορείτε να βρείτε στο τέλος αυτού του εγχειριδίου.
es: El manual apunta a aquellos con poco o sin conocimiento sobre la temática. Si te encuentras con jerga o terminología con la que no estás familiarizado, por favor recurre al Glosario y a las PF (Preguntas Frecuentes) que puedes encontrar al final del manual.
it: Il manuale è pensato per persone con poca o nessuna conoscenza dell’argomento. Se incontri un termine con cui non hai familiarità, cercalo nel glossario e nelle FAQ (domande frequenti) che trovi alla fine del manuale.
lt_lt: Šis vadovėlis skirtas tiems, kurie šia tema žino mažai arba nežino nieko. Jei randate terminą ar žargono, kurio nesuprantate, žvilgtelėkite į žodyną arba DUK (dažnai užduodamus klausimus), kurie yra vadovėlio pabaigoje.
pt_br: Este guia é destinado àqueles com pouco ou nenhum conhecimento sobre o tópico. Se você achar um jargão ou palavra que não conhece, por favor consulte o Glossário detalhado e as Perguntas Frequentes, no final do guia.
ru: Руководство рассчитано на тех, кто плохо или совсем не разбирается в теме. Если вы не знаете какое-то жаргонное слово или термин, обратитесь к подробному словарю или секции FAQ (часто задаваемые вопросы) в конце книги.
zh_tw: 這本手冊是編寫給那些對於這個主題完全陌生，或是只是稍微瞭解聽過的人。在閱讀這本手冊時，如果你看到一個你不熟習的術語或是專有名詞，請參閱手冊最末附錄的名詞說明與問答集 (Glossary and FAQs) (常見問答集) 的補充說明。

source: Credits
el: Συντελεστές
es: Créditos
fr: Crédits
it: Crediti
lt_lt: Kūrėjai
pt_br: Créditos
ru: Благодарности
zh_tw: 作者群

source: Why Open Data?
el: Γιατί Ανοιχτά Δεδομένα; Οι νέες τεχνολογίες καθιστούν πλέον δυνατή την ανάπτυξη υπηρεσιών που μπορούν να δώσουν απαντήσεις σε αυτά τα ερωτήματα, αυτόματα. Πολλά, όμως, από τα απαραίτητα δεδομένα δεν είναι ακόμα διαθέσιμα σε μορφή εύκολη προς χρήση. Αυτό το εγχειρίδιο προσδοκεί να αναδείξει τις δυνατότητες που προσφέρονται, από τις επίσημες και μη πληροφορίες, στην ενεργοποίηση νέων υπηρεσιών που θα βελτιώσουν τις συνθήκες διαβίωσης των πολιτών και θα συμβάλλουν στην καλύτερη λειτουργία της πολιτείας και της κοινωνίας. Η έννοια των «Ανοιχτών Δεδομένων» και, πιο συγκεκριμένα, των ανοιχτών κυβερνητικών δεδομένων (πληροφορίες, δημόσιες και μη, τις οποίες ο καθένας έχει τη δυνατότητα να προσπελάσει και να επαναχρησιμοποιήσει για οποιοδήποτε σκοπό) έχει επικρατήσει τα τελευταία χρόνια. Το 2009, τα Ανοιχτά Δεδομένα άρχισαν να αναδεικνύονται, με πολλές κυβερνήσεις (όπως οι ΗΠΑ, το Ηνωμένο Βασίλειο, ο Καναδάς και η Νέα Ζηλανδία) να ανακοινώνουν τις πρωτοβουλίες τους προς την κατεύθυνση του «ανοίγματος» των δημοσίων πληροφοριών. Αυτό το εγχειρίδιο επεξηγεί τη βασική έννοια των «Ανοιχτών Δεδομένων» και ιδιαίτερα των κυβερνητικών. Παρουσιάζει την αξία που προσδίδουν τα Ανοιχτά Δεδομένα και το θετικό αντίκτυπο που έχουν σε πολλούς και διαφορετικούς τομείς. Εκτός από την διερεύνηση του υπόβαθρου, αυτό το εγχειρίδιο αποσκοπεί να προσφέρει συγκεκριμένες πληροφορίες σχετικά με το πώς πρέπει να «παράγονται» τα Ανοιχτά Δεδομένα.
es: ¿Por qué datos abiertos?
fr: Pourquoi Open Data?
it: Perché dati aperti (open data)?
lt_lt: Kodėl reikia atvirų duomenų?
pt_br: Por que Abrir Dados?
ru: Почему Открытые данные?
zh_tw: 為何要開放資料?

source: :term:`Open data`, especially :term:`open government data`, is a tremendous resource that is as yet largely untapped. Many individuals and organisations collect a broad range of different types of data in order to perform their tasks. Government is particularly significant in this respect, both because of the quantity and centrality of the data it collects, but also because most of that government data is public data by law, and therefore could be made open and made available for others to use. Why is that of interest?
el: Τα :term:`Ανοιχτά Δεδομένα` και ειδικότερα τα :term:`Ανοιχτά Κυβερνητικά Δεδομένα`, είναι μια τεράστια πηγή δεδομένων που δεν έχει ακόμα αξιοποιηθεί. Πολλά μεμονωμένα άτομα, αλλά και οργανισμοί, συλλέγουν ένα ευρύ φάσμα διαφορετικών τύπων δεδομένων, προκειμένου να εκπληρώσουν τις εργασίες τους. Τα κυβερνητικά δεδομένα είναι ιδιαίτερα σημαντικά από αυτήν την άποψη, τόσο λόγω της ποσότητας και της καθολικότητάς τους, όσο και λόγω του ότι αυτά τα δεδομένα είναι, από νομικής άποψης, δημόσια δεδομένα και συνεπώς θα μπορούσαν να είναι ανοιχτά και διαθέσιμα σε άλλους να τα χρησιμοποιήσουν. Αλλά γιατί αυτό μπορεί να έχει ενδιαφέρον;
es: :term: 'Datos Abiertos', especialmente :term: 'datos abiertos de gobierno', es un gran recurso, aunque todavía no ha sido explotado. Muchos individuos y organizaciones reúnen una gran variedad de diferentes tipos de datos para llevar a cabo sus tareas. Gobiernos es particularmente importante en este aspecto, por la cantidad y centralidad de datos que reúne, pero también porque la mayor parte de la información gubernamental es pública por ley, y por lo tanto puede ser abierta y ponerse a disposición de otros. ¿Por qué es esto de interés?
it: Gli :term:`Open data`, e in particolare gli :term:`open government data`, sono una immensa risorsa ancora in gran parte inutilizzata. Molte persone e molte organizzazioni raccolgono, per svolgere i loro compiti, una vasta gamma di dati diversi. Quello che fa il Governo è particolarmente importante in questo senso, non solo per la quantità e centralità dei dati raccolti, ma anche perché la maggior parte dei dati governativi sono pubblici per legge, e quindi dovrebbero essere resi aperti e disponibili all'uso per chiunque. Perché questo ci interessa?
lt_lt: :term:`Atviri duomenys <open data>`, ypač :term:`atviri vyriausybės duomenys <open government data>` yra neįtikėtinas informacijos šaltinis, kuris iki šiol buvo beveik nepanaudotas. Daugybė žmonių ir organizacijų atlikdami savo darbus surenka didžiulį įvairiausių duomenų kiekį. Vyriausybė šiuo atžvilgiu yra itin svarbi ne tik dėl duomenų kiekio ir jų svarbos, bet ir todėl, kad pagal įstatymus šie duomenys yra vieši ir todėl galėtų būti atvirai prieinami plačiajai visuomenei. Kodėl tai svarbu?
pt_br: :term:`Dados abertos`, especialmente :term:`dados abertos governamentais`, são um recurso enorme e ainda pouco explorado. Muitas pessoas e organizações coletam uma ampla gama de dados para realizar suas tarefas. O governo é particularmente importante nesse sentido, tanto por causa da quantidade e centralidade dos dados que coleta, quanto porque os dados de governo são públicos, conforme a lei, e portanto podem ser abertos e tornados disponíveis para que outros os utilizem. Porque isso é interessante?
ru: :term:`Открытые данные`, в особенности :term:`открытые правительственные данные` — колоссальный до сих пор практически нетронутый ресурс. Многим людям и организациям по роду занятий нужно собирать данные самых разных типов. Особенно примечательны в этом плане правительства, как из-за объёма данных, так и из-за централизации. Кроме того, по закону большая часть правительственных данных публична, а значит может быть сделана открытой и доступной для использования желающими. Почему же это так важно?
zh_tw: 開放資料 (:term:`Open data`)，尤其是政府資料開放 :term:`open government data`) ，可以看成是一個尚未被大量開發的巨大資源。許多組織或是個人為了要完成他們的工作或是任務而收集了大量各式各樣不同的資料。而在資料的收集上，不管是資料收集的品質，或是其所涵蓋的領域來看，政府都扮演了一個非常重要的角色。同時，因為大部分政府所收集的資料依照法令的規定應該屬於公共資料。所以這些資料都可開放釋出，供他人自由使用。為什麼這會很重要？

source: There are many areas where we can expect open data to be of value, and where examples of how it has been used already exist. There are also many different groups of people and organisations who can benefit from the availability of open data, including government itself. At the same time it is impossible to predict precisely how and where value will be created in the future. The nature of innovation is that developments often comes from unlikely places.
el: Υπάρχουν πολλοί τομείς που μπορούμε να περιμένουμε πως τα Ανοιχτά Δεδομένα μπορούν να έχουν αξία και υπάρχουν ήδη παραδείγματα που αναδεικνύουν πώς αυτά έχουν χρησιμοποιηθεί. Υπάρχουν, επίσης, πολλές ομάδες ανθρώπων και οργανισμών που μπορούν να επωφεληθούν από τη διαθεσιμότητα των ανοιχτών δεδομένων, συμπεριλαμβανομένων των ίδιων των κυβερνήσεων. Την ίδια στιγμή, είναι αδυνατόν να προβλέψουμε με ακρίβεια πώς και πού μπορούν να προσδώσουν αξία μελλοντικά. Άλλωστε, αυτή είναι η φύση της καινοτομίας: πολλές φορές, οι εξελίξεις προκύπτουν από εκεί που δεν το περιμένουμε.
es: Existen muchas áreas donde podemos esperar que los datos abiertos sean valiosos, y donde los ejemplos de cómo ha sido usado ya existan. Existen también diferentes grupos de personas y organizaciones que pueden beneficiarse de la disponibilidad de datos abiertos, incluido el mismo gobierno. Al mismo tiempo es imposible predecir con exactitud cómo y donde será creado el valor en el futuro. La naturaleza de las innovaciones es que su desarrollo frecuentemente proviene de los lugares más inverosímiles.
fr: Il y a de nombreux domaines où nous pouvons nous attendre à ce que les données ouvertes soient de valeur, et où existent déjà des exemples. Il y a aussi beaucoup de groupes de personnes différents et d'organisations qui peuvent bénéficier de la disponibilité de données ouvertes, y compris le gouvernement lui-même. Dans le même temps, il est impossible de prédire avec précision comment et où la valeur sera créée. La nature de l'innovation et des nouvelles choses, c'est qu'elles vont provenir d'endroits improbables.
it: Ci sono molte circostanze in cui possiamo attenderci che i dati aperti abbiano un valore rilevante e molti esempi in cui questo già accade. Ci sono anche numerose categorie di soggetti e organizzazioni che possono trarre beneficio dalla disponibilità di dati aperti, inclusa la pubblica amministrazione. Allo stesso tempo non è possibile predire come e dove sarà creato valore. La caratteristica dell’innovazione e delle novità è di arrivare da luoghi inaspettati.
lt_lt: Iš atvirų duomenų galime tikėtis naudos įvairiausiose srityse, ir jau yra pavyzdžių, kada duomenys buvo sėkmingai panaudoti. Daugybei įvairių grupių ir organizacijų, taip pat ir pačiai vyriausybei, labai praverstų lengviau prieinami duomenys. Taip pat nėra įmanoma tiksliai pasakyti kur ir kiek duomenys pasitarnaus labiausiai. Inovacijos būdinga, kad naujovės atsiranda netikėtai.
pt_br: Há muitas áreas onde dados abertos têm valor e exemplos de como eles são usados já existem. Há também muitos grupos de pessoas e organizações que podem se beneficiar da disponibilidade de dados abertos, incluindo o próprio governo. Ao mesmo tempo, é impossível prever precisamente como e onde o valor será criado no futuro. A natureza da inovação é tal que os novos descobrimentos frequentemente vêm de locais improváveis.
ru: Существует множество отраслей, где открытые данные могут оказаться полезны. Кое-где уже есть примеры их использования. Многим группам и организациям (включая само правительство) доступность открытых данных была бы на руку. В то же время мы не можем заранее точно сказать, где и как они пригодятся в будущем. Новые идеи часто приходят из самых неожиданных мест; такова природа инноваций.
zh_tw: 我們預計資料的開放能在很多領域創造出新的價值。我們也有實際的案例來說明開放資料在這些領域的使用情況。如果說，我們很確定資料的開放能帶給政府部門與組織很大的利益，我們的確無法很精確的預測，在未來會創造出哪些新的價值，以及以什麼方法創造出來。因為創新的本質，就在於他是來自我們意想不到的地方。

source: It is already possible to point to a large number of areas where open government data is creating value. Some of these areas include:
el: Είναι ήδη δυνατό να χρησιμοποιήσουμε ως σημεία αναφοράς τομείς, όπου τα ανοιχτά κυβερνητικά δεδομένα έχουν δημιουργήσει αξία. Ορισμένοι από αυτούς είναι:
es: Ya es posible apuntar a un gran número de áreas donde los gobiernos abiertos están creando valor. Algunas de estas áreas incluyen:
fr: Il est déjà possible de désigner un grand nombre de domaines où les données gouvernementales ouvertes créent de la valeur, et il y en a probablement plus. Quelques-un de ces domaines sont:
it: È già possibile indicare un vasto numero di aree dove i dati pubblici aperti stanno creando valore. Tra di esse:
lt_lt: Jau dabar galima parodyti nemažai sričių, kur atviri vyriausybės duomenys kuria naudą. Keletas jų yra:
pt_br: Já é possível apontar muitas áreas onde os dados abertos governamentais estão criando valor. Algumas dessas áreas são:
ru: Уже сейчас можно указать множество областей, где открытые правительственные данные оказываются полезны. Вот только некоторые из них:
zh_tw: 在很多領域，我們已經可以指出開放政府資料可帶來的新價值。這些領域包含了：

source: Transparency and democratic control
el: Διαφάνεια και δημοκρατικός έλεγχος
es: Transparencia y control democrático
fr: Transparence et contrôle démocratique
it: Trasparenza e controllo democratico
lt_lt: Skaidrumas ir demokratinė kontrolė
pt_br: Transparência e controle social
ru: Прозрачность и гражданский контроль
zh_tw: 透明化與民主監督

source: Participation
el: Συμμετοχή
es: Participación
it: Partecipazione
lt_lt: Dalyvavimas
pt_br: Participação
ru: Участие граждан в управлении
zh_tw: 公民參與

source: Self-empowerment
el: Αυτό-ενδυνάμωση
es: Auto-empoderamiento
fr: Auto-émancipation
it: accrescimento della propria influenza nella discussione pubblica
lt_lt: Žmonių įgalinimas
pt_br: Auto-empoderamento
ru: Самоподдержка
zh_tw: 自我成長

source: Improved or new private products and services
el: Βελτιστοποίηση νέων ιδιωτικών προϊόντων και υπηρεσιών
es: Productos privados y servicios nuevos o mejorados
fr: Des produits et services privés améliorés ou nouveaux
it: Miglioramento o creazione di prodotti e servizi privati
lt_lt: Pagerinti arba nauji produktai ir paslaugos
pt_br: Melhores ou novos produtos e serviços particulares
ru: Лучшие или новые частные продукты и сервисы
zh_tw: 商業產品與服務的改善或是創新

source: Innovation
el: Καινοτομία
es: Innovación
it: Innovazione
lt_lt: Inovacijos
pt_br: Inovação
ru: Инновации
zh_tw: 創新

source: Improved efficiency of government services
el: Βελτιωμένη αποδοτικότητα των κυβερνητικών υπηρεσιών
es: Mayor eficiencia de los servicios públicos
fr: Efficacité améliorée des services gouvernementaux
it: Miglioramento dell'efficienza dei servizi pubblici
lt_lt: Didesnis valstybės paslaugų efektyvumas
pt_br: Serviços públicos mais eficientes
ru: Большая полезность государственных услуг
zh_tw: 政府服務效能的改善

source: Improved effectiveness of government services
el: Βελτιωμένη αποτελεσματικότητα των κυβερνητικών υπηρεσιών
es: Mayor eficacia de los servicios públicos
fr: Amélioration de l'efficacité des services gouvernementaux
it: Miglioramento dell'efficacia dei servizi pubblici
lt_lt: Didesnis valstybės paslaugų veiksmingumas
pt_br: Serviços públicos mais eficazes
ru: Большая эффективность государственных услуг
zh_tw: 政府服務效力的改善

source: Impact measurement of policies
el: Μέτρηση του αντίκτυπου των πολιτικών που εφαρμόζονται
es: Medición del impacto de políticas
fr: Mesure de l'impact des politiques
it: Misurazione dell'impatto delle politiche pubbliche
lt_lt: Įstatymų poveikio vertinimas
pt_br: Medir o impacto de políticas públicas
ru: Измерение влияния политик
zh_tw: 政策影響與結果的評鑑
