Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: Apply an Open License (Legal Openness)
el: Εφαρμόστε μία «Ανοιχτή» Άδεια (νομική ανοικτότητα)
es: Solicite una Licencia Abierta (Apertura Legal)
fr: Appliquer une Licence Ouverte (Ouverture Légale)
it: Applicare una licenza aperta (apertura giuridica)
lt_lt: Pritaikykite atvirą licenciją (teisinis atvirumas)
pt_br: Use uma Licença Aberta (Abertura Legal)
ru: Используйте Свободные Лицензии (Юридическая Открытость)
zh_tw: 選用一個開放授權 (法令面的開放)

source: In most jurisdictions there are intellectual property rights in data that prevent third-parties from using, reusing and redistributing data without explicit permission. Even in places where the existence of rights is uncertain, it is important to apply a license simply for the sake of clarity. Thus, **if you are planning to make your data available you should put a license on it** – and if you want your data to be `open`_ this is even more important.
el: Στους περισσότερους τομείς, τα δεδομένα προστατεύονται από δικαιώματα περί πνευματικής ιδιοκτησίας, αποτρέποντας τη χρήση, επαναχρησιμοποίηση και αναδιανομή από τρίτους, χωρίς ρητή άδεια. Ακόμα και στις περιπτώσεις όπου η ύπαρξη σχετικών δικαιωμάτων είναι αβέβαιη, είναι σημαντικό να εφαρμοστεί κάποια άδεια απλά και μόνο για λόγους σαφήνειας. Συνεπώς, αν σκοπεύετε να καταστήσετε τα δεδομένα σας διαθέσιμα, θα πρέπει να εφαρμόσετε κάποια άδεια σε αυτά και αν επιθυμείτε τα δεδομένα σας να είναι ανοιχτά, αυτό είναι ακόμα πιο σημαντικό.
es: En la mayoría de las jurisdicciones existen derechos de propiedad intelectual en los datos, los cuales evita que terceros los usen, reutilicen y redistribuyan datos sin el permiso explícito. Aún en lugares donde la existencia de derechos es incierta, es importante aplicar una licencia simplemente en aras de la claridad. Por lo tanto, ** si está planeando hacer disponible sus datos, debería ponerles una licencia** - y y si desea que sus datos sean "libres"_ esto es aún más importante.
it: Nella maggior parte delle legislazioni nazionali ci sono diritti di proprietà intellettuale dei dati che impediscono a terzi l'uso, il riutilizzo e la ridistribuzione dei dati senza un'autorizzazione esplicita. Anche nei casi in cui l'esistenza di diritti è incerta, è importante applicare una licenza per motivi di chiarezza. Così, ** se stai progettando di rendere i tuoi dati disponibili, dovresti mettere una licenza su di essi ** - e se volete che i vostri dati siano `aperti`_ questo è ancora più importante.
lt_lt: Daugelyje jurisdikcijų egzistuoja intelektinės nuosavybės teisės, ribojančios galimybes trečiosioms šalims naudoti, pernaudoti ir platinti duomenis be atskiro leidimo. Net tada, kai abejojama dėl tokių teisių egzistavimo, svarbu pritaikyti atviriems duomenims licenciją, bent jau aiškumo dėlei. Taigi, **jei planuojate duomenis skelbti viešai, pritaikykite jiems licenciją**, o jei norite, kad jūsų duomenys būtų `atviri`_ - tai netgi dar svarbiau.
pt_br: Na maioria das jurisdições há direitos de propriedade intelectual sobre dados que impedem terceiros de usá-los, reutilizá-los e redistribui-los sem uma permissão explícita. Mesmo em lugares onde a existência desses direitos é incerta, é importante atribuir uma licença aos dados, simplesmente por clareza. Portanto, **se você planeja tornar os seus dados disponíveis, você deve colocar uma licença neles** - e se você quiser que os seus dados sejam `abertos`_ isto é ainda mais importante.
ru: Права «интеллектуальной собственности» почти везде запрещают третьим лицам использовать и распространять данные без явного разрешения. Даже когда существование таких прав не очевидно, нужно использовать лицензию хотя бы для ясности. Стало быть, **если вы собираетесь предоставить доступ к своим данным, их надо лицензировать**. Это тем более важно, если вы хотите, чтобы данные были `открытые`_.
zh_tw: 在大多數的法令管轄中，如果沒有特別的聲明與允許，第三方對資料的使用與散佈等權利都會受智慧財產權的限制。就算我們不清楚有哪些法令限制，為了避免不必要的爭議與混淆，最好還是選擇一個適用的授權聲明。所以， **如果你計畫要把一些資料釋出，你就需要選用一個適用的授權** – 同時如果你希望資料是「開放」(`open`_) 釋出，你更需要謹慎選擇授權。

source: What licenses can you use? We recommend that for 'open' data you use one of the licenses conformant with the `Open Definition`_ and marked as suitable for data. This list (along with instructions for usage) can be found at:
el: Τι είδους άδειες μπορείτε να χρησιμοποιήσετε; Συνίσταται για Ανοιχτά Δεδομένα να χρησιμοποιήσετε μία από τις άδειες που συμμορφώνεται με το “Open Definition” και είναι καταγεγραμμένη ως κατάλληλη για δεδομένα. Η λίστα (μαζί με τις οδηγίες χρήσης) μπορεί να βρεθεί στην ακόλουθη διεύθυνση:
es: ¿Qué licencias puede usar? Recomendamos que para "abrir" datos use una de las licencias alineadas con la 'Definición de Abierto"_ y marcarlas como adecuada para datos. Esta lista (además de las instrucciones para su uso) puede ser localizada en:
fr: Quelles licences pouvez vous utiliser? Pour de l'\"open data\", nous recommandons d'utilisez une des licences se conformant à l' `Open Definition`_ et qui ont été marquées comme utilisables pour des données. Cette liste (avec les instructions d'usage) peut être trouvées ici:
it: Quali licenze usare? Per i dati aperti consigliamo una licenza che sia compatibile con la `Open Definition` e che sia applicabile ai dati. Una lista (con le relative istruzioni per l’uso) si può trovare presso:
lt_lt: Kokias licencijas galima naudoti? Mes rekomenduojame atviriems duomenims naudoti vieną iš licencijų, kurios suderinamos su `atvirumo apibrėžimu`_ ir pažymėtos kaip tinkamos duomenims. Šis sąrašas (kartu su naudojimo instrukcijomis) gali būti rastas čia:
pt_br: Que licenças você pode usar? Recomendamos que para dados 'abertos' seja usada uma das licenças aderentes à `Definição de Aberto`_ e marcada como apropriada para dados. Essa lista (junto com instruções de uso) pode ser encontrada em:
ru: Какие можно использовать лицензии? Для открытых данных используйте такие лицензии, с которыми совместимо `определение открытости`_, и которые отмечены как применимые к данным. Их список (вместе с инструкциями по применению) можно найти по адресу:
zh_tw: 有哪些授權是你可以選用的？對於開放資料，我們建議你使用一個符合 `Open Definition`_ (開放定義) 並適用於資料的授權。這一份符合開放標準的授權清單 (和這些授權的使用說明) 可以在下面找到 :

source: A short 1-page instruction guide to applying an open data license can be found on the Open Data Commons site:
el: Σύντομες, μονοσέλιδες οδηγίες για την εφαρμογή μίας άδειας για Ανοιχτά Δεδομένα μπορούν να βρεθούν στην ιστοσελίδα του Open Data Commons:
es: Una breve guía (de una página) para utilizar una licencia para datos abiertos puede ser encontrada en el sitio Open Data Commons:
fr: Un guide d'instruction court d'une page sur l'application d'une licence de données ouverte peut être trouvées sur le site Open Data Commons:
it: Una breve guida in inglese (una pagina) su come applicare una licenza Open Data può essere trovata sul sito Open Data Commons:
lt_lt: Trumpos vieno puslapio rekomendacijos, kaip taikyti atvirų duomenų licenciją, yra "Open Data Commons" svetainėje:
pt_br: Um breve guia de instruções, de uma página, sobre como usar uma licença de dados abertos pode ser encontrado no sítio do Open Data Commons:
ru: Краткая одностраничная инструкция о применении лицензии открытых данных находится на сайте Сообществ открытых данных:
zh_tw: 你也可以在 Open Data Commons 網站上找得一份關於如何選用適合的開放授權的簡單說明 :

source: Choose Dataset(s)
el: Επιλέξτε τα σύνολα των δεδομένων
es: Escoger bases de datos
fr: Choisir un ensemble de donnée(s)
it: Scegliere le banche dati
lt_lt: Pasirinkite duomenų rinkinį(-ius)
pt_br: Escolha o(s) Conjunto(s) de Dado(s)
ru: Выберите набор(ы) данных
zh_tw: 選擇資料集

source: Choosing the dataset(s) you plan to make open is the first step – though remember that the whole process of opening up data is iterative and you can return to this step if you encounter problems later on.
el: Η επιλογή των συνόλων των δεδομένων που επιθυμείτε να «ανοίξετε» είναι το πρώτο βήμα. Μην ξεχνάτε ότι όλη η διαδικασία του ανοίγματος των δεδομενών είναι επαναληπτική και μπορεί να χρειαστεί να επιστρέψετε σε αυτό το βήμα εάν αντιμετωπίσετε κάποιο πρόβλημα αργότερα.
es: Escoger los conjuntos de datos que planea abrir es el primer paso - aunque recuerde que el proceso completo de abrir los datos es iterativo y puede regresar a este paso si encuentra problemas en un futuro.
fr: Choisir le jeu de donnée(s) que vous prévoyez d'ouvrir est la première étape à franchir - pour retenir l'ensemble du processus interactif des données et revenir a l'étape précédente si vous rencontrez des problèmes plus tard.
it: La scelta dei dati che si prevede di rendere aperti è il primo passo da compiere - anche se è bene ricordare che l’intero processo di apertura dei dati è iterativo e pertanto rimane possibile tornare indietro qualora si presentino problemi.
lt_lt: Pirmas žingsnis yra pasirinkti duomenų rinkinius, kuriuos planuojate atverti, tačiau nepamirškite, kad visas duomenų atvėrimo procesas yra iteracinis ir jūs galėsite grįžti į pirmą žingsnį, jei vėliau susidursite su problemomis.
pt_br: Escolher o(s) conjunto(s) de dados que você planeja abrir é o primeiro passo – mas lembre-se que o processo de abertura de dados é iterativo, ou seja, você pode retornar a este passo se você encontrar problemas adiante.
ru: Первым делом выберите набор(ы) данных, которые собираетесь открыть. Помните, впрочем, что открытие данных — процесс итеративный; если возникнут трудности, можете вернуться к этому этапу.
zh_tw: 選擇你想要開放釋出的資料集，是整個程序的第一步 – 但是請記住，資料開放的程序並不是一個依序要完成過程。在任何時候當你遇到無法處理的困難時，都可以回到第一個步驟重新開始。

source: If you already know exactly what dataset(s) you plan to open up you can move straight on to the next section. However, in many cases, especially for large institutions, choosing which datasets to focus on is a challenge. How should one proceed in this case?
el: Εάν γνωρίζετε ήδη ποια ακριβώς δεδομένα σκοπεύετε να «ανοίξετε», μπορείτε να προχωρήσετε απευθείας στην επόμενη ενότητα. Ωστόσο, σε πολλές περιπτώσεις, ειδικά σε μεγάλους οργανισμούς, η επιλογή των δεδομένων, στα οποία θα επικεντρωθείτε, είναι πρόκληση. Πώς θα πρέπει να προχωρήσει κανείς σε τέτοιες περιπτώσεις;
es: Si usted ya conoce exactamente que conjunto(s) de dato(s) planea abrir, puede dirigirse a la siguiente sección. Sin embargo, en muchos casos, especialmente para grandes instituciones, escoger un conjunto de datos al cuál enfocarse es todo un reto. ¿Cómo se debería proceder en estos casos?
fr: Si vous connaissez exactement le jeu de donnée(s) que vous souhaitez ouvrir, vous pouvez passer directement à la section suivante. Cependant, dans de nombreux cas, en particulier pour les grandes institutions, choisir les ensembles de données est un challenge de concentration. Comment doit-on procéder dans ce cas?
it: Se si ha già esattamente un’idea di quali dati si prevede di aprire si può passare direttamente alla sezione successiva. In molti casi, tuttavia, soprattutto nel caso delle grandi istituzioni, stabilire con quale insieme di dati cominciare è sempre una sfida. Come si dovrebbe procedere in questo caso?
lt_lt: Jei jau žinote, kokius duomenų rinkinius bandysite atverti, galite iš karto skaityti kitą skyrių. Tačiau daugeliu atveju, ypač didelėse institucijose, pasirinkti duomenų rinkinius yra iššūkis. Kaip tokiu atveju elgtis?
pt_br: Se você já sabe exatamente qual(is) conjunto(s) de dados pretende abrir, vá direto para a próxima seção. No entanto, especialmente para grandes instituições, escolher em que conjuntos de dados se focar pode ser um desafio. Como se deve proceder nesse caso?
ru: Если вы уже точно знаете набор(ы) данных, которые собираетесь открывать, можете сразу переходить к следующему разделу. Зачастую, однако, — особенно в крупных организациях — бывает непросто выбрать, на каких наборах данных сосредоточиться. Как поступать в этом случае?
zh_tw: 如果你已經知道接下來要開放的資料集是哪些，你可以直接跳到下一個章節繼續閱讀。但是，在很多情況下，尤其是在一個龐大的機構中，資料集的選擇就是一個不小的挑戰。在這情況下，我們該如何開始呢？

source: Creating this list should be a quick process that identifies which datasets could be made open to start with. There will be time at later stages to check in detail whether each dataset is suitable.
el: Η ανάπτυξη μιας λίστας συνόλων δεδομένων θα πρέπει να είναι μια γρήγορη διαδικασία, που θα αναγνωρίζει ποια σύνολα δεδομένων θα ήταν προτιμότερο να γίνουν πρώτα «ανοιχτά». Αργότερα, θα υπάρχουν τα περιθώρια να ελέγξετε αν κάθε σύνολο δεδομένων είναι κατάλληλο ή όχι, για να γίνει «ανοιχτό»
es: Crear esta lista puede ser un proceso rápido para identificar qué conjuntos de datos pueden ser abiertos para empezar. Ya habrá tiempo en etapas posteriores de revisar en detalle si cada conjunto de datos es adecuado para abrirse.
fr: Créer cette liste devrait être un processus rapide menant à l'identification des ensembles de données pouvant être ouvert pour commencer. Les phases ultérieures seront l'occasion de vérifier en détail si un ensemble de données est approprié ou pas.
it: Creare una lista potrebbe aiutare a velocizzare il processo di identificazione dei dati con cui cominciare il processo di apertura. In un momento successivo sarà possibile poi verificare nel dettaglio se tutte le banche dati sono adatte allo scopo.
lt_lt: Šio sąrašo sukūrimas turėtų būti greitas procesas, apibrėžiantis, nuo kurių duomenų galima pradėti atvėrimą. Vėliau, kituose žingsniuose, galima bus kruopščiau patikrinti, ar tie duomenųs tinkami.
pt_br: Fazer esta lista é um processo rápido, para identificar os conjuntos de dados que podem ser abertos em primeiro lugar. Haverá tempo, nos próximos passos, para conferir em detalhes se cada conjunto de dados é adequado.
ru: Этот перечень нужно создать побыстрее, чтобы определить, с какими наборами данных начать работу. Позднее у вас будет время тщательнее проверить, насколько пригоден каждый из них.
zh_tw: 找出哪些資料集可以開放釋出和設定一個相關的清單不應該佔去你太多的時間。在接下來的步驟中，我們可以用更多時間來詳細檢查你列出的清單中的資料集是否符合我們的需求。

source: There is **no requirement** to create a comprehensive list of your datasets. The main point to bear in mind is whether it is feasible to publish this data at all (whether openly or otherwise) - see the ‘What Data’ section above.
es: ** No hay requisitos** para crear una lista completa de conjuntos de datos. El principal punto a tener en cuenta es pensar si es factible publicar todos sus datos (ya sea abiertamente o no) - vea la sección "¿Qué datos?" a continuación.
fr: Il n'y a **aucune exigeance** pour créer une liste complète de vos jeu de données. Le principal point à garder à l'esprit est de savoir si il est possible de publier ces données à tous (que ce soit ouvertement ou non) - voir par exemple ‘Quelles données‘ ci-dessus.
it: Non vi è **alcun obbligo** di creare un elenco completo dei dataset. Il punto principale da considerare è se sia possibile pubblicare questi dati o meno (qualsiasi sia l’approccio scelto, aperto o meno) - si veda ad esempio la sezione ‘Quali dati’.
pt_br: **Não é necessário** criar uma lista abrangente dos seus conjuntos de dados. O ponto principal para se ter em mente é se é mesmo viável publicar esses dados (de maneira aberta ou não) - veja a seção ‘Que Dados’ acima.

source: Asking the community
el: Επικοινωνώντας με την κοινότητα
es: Pregunte a la comunidad
fr: Demander à la communauté
it: Consultare la comunità
lt_lt: Klauskite bendruomenės
pt_br: Pergunte à comunidade
ru: Спросите сообщество
zh_tw: 向相關社群徵詢

source: We recommend that you ask the community in the first instance. That is the people who will be accessing and using the data, as they are likely to have a good understanding of which data could be valuable.
el: Η επικοινωνία με την κοινότητα συνίσταται από την πρώτη στιγμή. Επικοινωνήστε με τους ανθρώπους που πρόκειται να χρησιμοποιήσουν τα δεδομένα και είναι σε θέση να κατανοούν καλύτερα ποια δεδομένα είναι πολύτιμα.
es: Recomendamos preguntar a la comunidad en primera instancia. Estas son las personas que tendrán acceso y utilizarán los datos, ya que es probable que tengan un mejor entendimiento de cuáles datos podrían ser valiosos.
fr: Nous vous recommandons de demander à la communauté en premier lieu. Autrement dit, les personnes qui auront accès et utiliseront les données, seront susceptibles d'apporter une compréhension par laquelle les données sont précieuses.
it: E’ consigliabile in primo luogo consultare la comunità. I soggetti che accederanno ed utilizzeranno i dati sono infatti nella migliore posizione per identificare quali dati siano di particolare valore.
lt_lt: Mes rekomenduojame pirmiausia paklausti bendruomenės. Tai žmonės, kurie naudos duomenis, jie ir galės pasakyti, kurie duomenys galėtų būti naudingi.
pt_br: Recomendamos que você consulte comunidade, quando for abrir seus dados pela primeira vez. Comunidade são as pessoas que vão acessar e usar os dados. Elas provavelmente terão um bom entendimento de que dados seriam valiosos.
ru: Сначала стоит спросить сообщество — тех, кто будет пользоваться данными. Они, скорее всего, неплохо представляют, какие данные были бы полезны.
zh_tw: 我們建議你在一開始就先向相關的社群組織徵詢。這些人會是你把資料開放出來後的第一批使用者，所以他們很可能對哪些資料是比較有價值的已經有自己的想法。

source: Prepare a short list of potential datasets that you would like feedback on. It is not essential that this list concurs with your expectations, the main intention is to get a feel for the demand. This could be based on other countries' :term:`open data` catalogues.
es: Prepare una pequeña lista de los potenciales conjuntos de datos de los cuales desea tener comentarios. No es esencial que esta lista coincida con sus expectativas, la principal intención es obtener una idea de la demanda. Esto podría estar basado en otros catálogos de :term: "Datos Abiertos" de otros países.
it: Si può preparare un breve elenco di dataset potenziali su cui si desidera avere un feedback. Non è indispensabile che questa lista coincida con le vostre aspettative, l’intento principale è quello di avere una prima idea delle esigenze. L’elenco potrebbe ad esempio ispirarsi a cataloghi di :term:`open data` di altri paesi.
pt_br: Prepare uma lista curta de conjuntos de dados em potencial sobre os quais você poderia obter retorno. Não é essencial que essa lista coincida com as suas expectativas. O principal objetivo aqui, é sentir a demanda. Ela pode ser baseada nos catálogos de :term:`dados abertos` de outros países.

source: Create a request for comment.
el: Σχεδιάστε μια πρόσκληση για σχόλια.
es: Solicite comentarios
fr: Créer une demande commentaire.
it: Creare una richiesta per ottenere commenti.
lt_lt: Sudarykite galimybę komentuoti
pt_br: Faça uma consulta pública.
ru: Создайте запрос на комментарий
zh_tw: 邀請大家對你的清單提出評論與回饋。

source: Publicise your request with a webpage. Make sure that it is possible to access the request through its own URL. That way, when shared via social media, the request can be easily found.
el: Δημοσιοποιήστε την πρόσκλησή σας σε μία ιστοσελίδα. Φροντίστε η πρόσκληση να είναι προσβάσιμη με το δικό της URL. Με αυτόν τον τρόπο, όταν διαμοιράζεται από τα social media, το URL είναι εύκολο να βρεθεί.
es: Publique su petición en una página web. Asegúrese de que es posible acceder a dicha petición a través de su propia URL. De esta manera, cuando sea compartida a través de las redes sociales, la petición sea fácilmente encontrada.
fr: Communiquez votre demande avec une page web. Assurez-vous qu'il est possible d'accéder à la demande sur sa propre URL. De cette façon, quand elle est partagée via les médias sociaux, la demande peut être facilement trouvé.
it: Pubblicizzare la richiesta di commenti in una pagina web e assicurarsi che sia possibile accedere alla richiesta attraverso l’URL indicato. In questo modo, in caso di condivisione attraverso social media, la richiesta risulterà facilmente reperibile.
lt_lt: Paskelbkite kvietimą komentuoti svetainėje. Užtikrinkite, kad kvietimas turi savo URL nuorodą, kad dalinantis kvietimu socialiniuose tinkluose, būtų lengva rasti kvietimą.
pt_br: Publique a sua consulta em uma página da web. Certifique-se de que é possível acessar a consulta pela sua própria URL. Dessa maneira, quando compartilhada pelas mídias sociais, a consulta poderá ser facilmente encontrada.
ru: Опубликуйте свой запрос на веб-странице. Он должен иметь собственный URL — тогда его легко будет распространить через социальные сети и легко найти.
zh_tw: 將這個邀請放上網站。並確定這個邀請有自己獨立的網頁與網址 (URL)。這樣一來，當我們把這個頁面透過社群媒體來分享時，就能更容易的找到這些邀請。

source: Provide easy ways to submit responses. Avoid requiring registration, as it reduces the number of responses.
el: Προσφέρετε εύκολους τρόπους υποβολής απαντήσεων. Αποφύγετε την απαίτηση εγγραφής, καθώς αυτό μειώνει των αριθμό των απαντήσεων.
es: Provea formas sencillas de responder. Evite el requisito de registro, puesto que reduce el número de respuestas.
fr: Offrez des manières simples de soumettre des réponses. Évitez d'exiger un enregistrement, vu que ça réduit le nombre de réponses.
it: Le risposte devono poter essere inviate attraverso una procedura semplice. É da evitare la richiesta di commenti previa registrazione perché ciò riduce il numero di risposte.
lt_lt: Pasirūpinkite, kad būtų paprasta komentuoti. Nereikalaukite registracijos, kadangi tai sumažina komentarų skaičių.
pt_br: Forneça caminhos para facilitar o envio de respostas. Evite exigir registro das pessoas: isso restringe o número de respostas.
ru: Сделайте так, чтобы комментировать было просто. Не требуйте регистрации — это уменьшает число комментариев.
zh_tw: 設定一個使用簡單的回饋機制。不要放一堆註冊與登記的要求，因為這些多餘的步驟會減低每個人填寫回饋的意願。

source: Circulate the request to relevant mailing lists, forums and individuals, pointing back to the main webpage.
el: Διανέμετε την πρόσκληση σε σχετικές mailing lists, forums και μεμονωμένα άτομα, επισημαίνοντας την κύρια ιστοσελίδα.
es: Circule la petición a listas de correos relevantes, foros y participantes, señalando de nuevo la página web principal.
fr: Faites circuler la requête dans les listes de diffusion pertinentes, les forums et les personnes renvoyant à la page web principale.
it: Utilizzare mailing list, forum e soggetti rilevanti per far condividere la richiesta attraverso un link diretto alla pagina web.
lt_lt: Išplatinkite kvietimą el. pašto grupėse, forumuose, ir tarp atskirų žmonių.
pt_br: Circule a consulta por listas de e-mail relevantes, fóruns e pessoas, apontando de volta à página web principal.
ru: Распространите свой запрос (вместе со ссылкой на главную страницу) через списки рассылки, форумы и отдельных людей, имеющих отношение к теме.
zh_tw: 將這些回饋邀請發送到相關的信件討論群組、論壇，和相關的個人信箱，並在信件中把連結指回你的邀請首頁。

source: Run a consultation event. Make sure you run it at a convenient time where the average business person, data wrangler and official can attend.
el: Οργανώστε μία συνάντηση για διαβούλευση. Βεβαιωθείτε ότι το οργανώσατε σε κατάλληλη ώρα, ώστε να μπορεί να το παρακολουθήσει ο μέσος επιχειρηματίας, ο ειδικός στα δεδομένα (data wrangler) ή ο υπάλληλος κτλ.
es: Ejecutar un evento de consulta. Asegúrese de que se realice a una hora conveniente, donde el hombre de negocios promedio, los datos de Wrangler y el representante del gobierno pueden asistir.
fr: Organisez un évènement de consultation. Assurez vous de le faire à un horaire où les gens d'affaires moyens, les spécialistes des données et les officiels peuvent participer.
it: Si può organizzare uno speciale evento di consultazione. É importante riuscire a trovare un orario conveniente per chi lavora in ufficio, nell'area commerciale e per gli sviluppatori.
lt_lt: Surenkite konsultacinį renginį. Pasistenkite, kad jis vyktų patogiu vidutiniam verslo žmogui, duomenų entuziastui ar viešojo sektoriaus darbuotojui laiku.
pt_br: Promova uma audiência pública. Certifique-se que ela ocorra em um horário conveniente, no qual executivos, entusiastas dos dados e servidores públicos comuns possam participar.
ru: Проведите встречу-консультацию. Выберите удобное время, которое подойдет большинству предпринимателей, аналитиков и чиновников.
zh_tw: 舉辦一個諮詢討論會，並確定討論會舉辦的時間能讓一般的商業人士，資料處理專家和政府官員都可出席。
