Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: **Address common fears and misunderstandings**. This is especially important if you are working with or within large institutions such as government. When opening up data you will encounter plenty of questions and fears. It is important to (a) identify the most important ones and (b) address them at as early a stage as possible.
el: **Διευθετήστε κοινές φοβίες και παρανοήσεις**. Αυτό είναι ιδιαίτερα σημαντικό, αν κάποιος εργάζεται σε κάποιο μεγάλο οργανισμό, όπως μία κυβέρνηση. Όταν «ανοίξουν» τα δεδομένα, θα βρεθείτε αντιμέτωποι με πολλές ερωτήσεις και φοβίες. Είναι σημαντικό (α) να αναγνωρίζετε τις πιο σημαντικές και (β) να τις διευθετήσετε σε όσο το δυνατόν πιο πρώιμο στάδιο.
es: **Direcciona temores y malentendidos comunes**. Esto es especialmente importante si usted está trabajando con o dentro de las grandes instituciones como el gobierno. Cuando la apertura de datos se encontrará con un montón de preguntas y temores. Es importante (a) identificar las más importantes y (b) abordar estos problemas en la fase más temprana posible.
it: **Affrontare i timori e le incomprensioni diffuse.** Questo è importante soprattutto se lavori in o con grandi organizzazioni come le istituzioni governative. Nell'aprire i dati sorgeranno molte domande e timori. È importante (a) identificare le più rilevanti, e (b) darvi una risposta il più presto possibile.
lt_lt: **Atkreipkite dėmesį į populiarias baimes ir nesusipratimus.** Tai ypač svarbu, jei dirbate su didelėmis insitucijomis, tokiomis, kaip vyriausybė. Atverdami duomenis, susidursite su daugybe klausimų ir baimių. Svarbu a) suprasti, kurie iš jų svarbiausi ir b) kuo anksčiau spręsti didžiausias problemas.
pt_br: **Cuide de receios e mal-entendidos comuns**. Isto é especialmente importante se você estiver trabalhando com ou dentro de grandes instituições, tais como governos. Ao abrir dados você encontrará muitas questões e temores. É importante (a) identificar os mais importantes e (b) cuidar deles em um estágio tão precoce quanto possível.
ru: **Развеивайте страхи и недоразумения.** Это особенно важно, если вы работаете в большой организации типа правительства. Открывая данные вы столкнётесь со множеством вопросов и страхов. Важно, во-первых, выделить самые важные и, во-вторых, как можно раньше их разъяснить.
zh_tw: **正面挑戰常見的抗拒與誤解** 。如果你需要面對的是如政府一般的龐大的組織，這一點尤其重要。當你開始要把資料釋出時，你將會面臨許多質疑與抗拒。所以你必須 (a) 找出最重要的幾個問題與抗拒， (b) 盡早地面對這些問題並做出回應。

source: There are four main steps in making data open, each of which will be covered in detail below. These are in very approximate order - many of the steps can be done simultaneously.
el: Υπάρχουν τέσσερα κύρια στάδια στη μετατροπή των δεδομένων σε ανοιχτά, καθένα από τα οποία καλύπτεται λεπτομερώς παρακάτω. Η σειρά έχει οριστεί κατά προσέγγιση αφού πολλά από τα βήματα αυτά μπορούν να καλυφθούν ταυτόχρονα.
es: Existen cuatro pasos principales para la creación de Datos Abiertos, cada una será explicada en detalle más abajo. Se encuentran en un orden muy aproximado y pueden ser realizados simultáneamente.
it: Ci sono quattro passi principali per rendere i dati aperti, saranno tutte affrontate in dettaglio di seguito. Le abbiamo elencate in un ordine molto approssimativo - molti passi possono essere fatti contemporaneamente.
lt_lt: Atveriant duomenis, daromi keturi pagrindiniai žingsniai, kuriuos žemiau detaliai aptarsime. Jų eilės tvarka labai apytikslė - didžioji dalis žingsnių gali būti daroma lygiagrečiai.
pt_br: Há quatro passos principais ao abrir dados. Cada um deles será abordado em detalhes abaixo. Eles estão em ordem bastante aproximada - muitos dos passos podem ser dados simultaneamente.
ru: Открытие данных происходит в четыре шага, которые детально обсуждаются ниже. Порядок их очень приблизителен — многие шаги можно делать одновременно.
zh_tw: 將資料開放釋出的程序中，一共有四個主要步驟，在下面的章節，我們將對這四個步驟逐一詳細說明。這四個步驟在順序上並沒有硬性規定，很多步驟都可同步進行。

source: **Choose your dataset(s).** Choose the dataset(s) you plan to make open. Keep in mind that you can (and may need to) return to this step if you encounter problems at a later stage.
el: **Επιλέξτε το σύνολο των δεδομένων σας**. Επιλέξτε το σύνολο των δεδομένων που πρόκειται να «ανοίξετε». Έχετε κατά νου ότι μπορεί (και ίσως χρειαστεί) να επιστρέψετε σε αυτό το βήμα αν αντιμετωπίσετε προβλήματα σε επόμενο στάδιο.
es: ** Elija el conjunto de datos (s). ** Elija el conjunto de datos (s) que desea hacer público. Tenga en cuenta que usted puede (y puede ser necesario) regresar a este paso si tiene problemas en una etapa posterior.
fr: **Choisissez votre jeu(x) de données.** Choisir le(s) jeu(x) de données que vous prévoyez d'ouvrir, mais gardez à l'esprit que vous ne pouvez (et devrez peut-être) revenir à cette étape si vous rencontrez des problèmes ultérieurement.
it: ** Scegliere i dataset.** Scegliere ciò che si intende rendere aperto, ricordando che si può (ovvero potrebbe essere necessario), rivedere questo passaggio se si incontrano problemi nelle fasi successive.
lt_lt: **Pasirinkite duomenų rinkinius.** Išsirinkite, ką planuojate atverti. Turėkite omenyje, kad jūs galėsite (ir turėsite) grįžti prie šio žingsnio, jei vėliau susidursite su problemomis.
pt_br: **Escolha o(s) seu(s) conjunto(s) de dados.** Escolha o(s) conjunto(s) de dados que você planeja abrir. Tenha em mente que você pode (e muitos precisam) retornar a este passo se encontrar problemas em um estágio posterior.
ru: **Выберите набор(ы) данных.** Выберите набор(ы) данных, которые планируете открыть. Учтите, что если позднее у вас возникнут сложности, всегда можно (а порой и нужно) вернуться к этому шагу.
zh_tw: **選擇你要開放的資料集 dataset(s)** . 選出你計畫要開放釋出的資料集Dataset(s)。如果在接下來的步驟中遇到困難，請記得你可以（可能你常會需要）回到這一個步驟。

source: **Apply an open license.**
el: **Εφαρμόστε μια ανοιχτή άδεια.**
es: **Utilizar una licencia abierta**
fr: **Appliquer une licence ouverte.**
it: ** Utilizzare una licenza open .**
lt_lt: **Pritaikykite atvirą licenciją.**
pt_br: **Use uma licença livre.**
ru: **Примените свободную лицензию.**
zh_tw: **選用一個開放的授權聲明**

source: Determine what intellectual property rights exist in the data.
el: Προσδιορίστε τι πνευματικά δικαιώματα ενυπάρχουν στα δεδομένα.
es: Determine qué derechos de propiedad intelectual existen en la información.
fr: Déterminer quels droits de propriété intellectuelles existent dans les données.
it: Determinare quali sono i diritti di proprietà intellettuale che insistono sui dati.
lt_lt: Apsibrėžkite, kokias intelektinės nuosavybės teises turi duomenys.
pt_br: Verifique os direitos de propriedade intelectual dos dados.
ru: Определите, какие есть права «интеллектуальной собственности» на ваши данные.
zh_tw: 先找出這些資料在智慧財產權方面的相關法令。

source: Apply a suitable ‘open’ license that licenses all of these rights and supports the definition of openness discussed in the section above on ‘What Open Data’
el: Εφαρμόστε μια κατάλληλη «ανοιχτή» άδεια που καλύπτει όλα τα δικαιώματα και υποστηρίζει τον ορισμό της «ανοικτότητας», όπως συζητήθηκε στην προαναφερθείσα ενότητα «Τι είναι τα ανοιχτά Δεδομένα»
es: Aplica una licencia "abierta" adecuada que licencie todos esos derecho y soporte la definición de apertura discutida en la sección anterior, en "Qué es Datos Abiertos".
fr: Appliquer une licence ‘ouverte’ adaptée pour l'ensemble des droits et adhérer à la définition sur l'ouverture discuté dans la section ‘Qu'est-ce que l'Open Data?’
it: Applicare una adeguata licenza 'open' che copra tutti i diritti identificati, compatibile con la definizione di apertura discussa nella precedente sezione 'Cosa è Open Data'
lt_lt: Pritaikykite tinkamą atvirą licenciją, kuri suteikia visas tas teises ir palaiko atvirumo apibrėžimą, kurį aptarėme aukščiau, skyriuje "Kas yra atviri duomenys"
pt_br: Use uma licença ‘livre’ apropriada para licenciar todos esses direitos e que dê suporte à definição de abertura discutida na seção ‘Que Dados Abertos’
ru: Примените подходящую «открытую» лицензию, которая обеспечит все эти права и подпадает под определение открытости из раздела «Что такое Открытые Данные»
zh_tw: 選用一個適當的開放 ('open') 授權，一個清楚說明使用者的權利，並符合我們在上一章節 (什麼是開放資料 ‘What Open Data’) 中所討論到的開放定義與原則。

source: NB: if you can't do this go back to step 1 and try a different dataset.
el: Αν δεν μπορείτε να ολοκληρώσετε το δεύτερο βήμα, επιστρέψτε στο 1ο βήμα και προσπαθήστε με ένα διαφορετικό σύνολο δεδομένων.
es: NB: Si tu no puedes hacer esto, vuelve al paso 1 y prueba con un dataset diferente.
fr: NB: si vous n'arrivez pas à faire cela, retournez à l'étape 1 et essayez un autre ensemble de données.
it: NB: se ciò non è possibile, si ritorni al punto 1 e riprovare con una banca dati diversa.
lt_lt: Pastaba: jeigu negalite to padaryti, grįžkite į pirmą žingsnį ir išsirinktie kitą duomenų rinkinį.
pt_br: Nota: se você não puder fazer isso, volte ao passo um e tente com outro conjunto de dados.
ru: NB: если не можете этого сделать, вернитесь к шагу 1 и выберите другой набор данных
zh_tw: 請注意 : 如果你無法找出適用的開放授權，請回到步驟一，然後重新選擇其他的資料集。

source: **Make the data available** - in bulk and in a useful format. You may also wish to consider alternative ways of making it available such as via an API.
el: **Καταστήστε τα δεδομένα σας διαθέσιμα**, τόσο συνολικά στην αρχική τους μορφή, όσο και σε κάποια πιο χρήσιμη μορφή. Θα μπορούσατε επίσης να φροντίσετε, ώστε να είναι διαθέσιμα και σε περισσότερες εναλλακτικές μορφές, όπως μέσω ενός API.
es: **Poner a disposición la información"**- en conjunto y en un formato útil. También puedes considerar otras alternativas de hacerla disponible, así como una API.
fr: **Rendez les données disponibles** - en gros ensembles et dans des formats utiles. Vous pourriez aussi considérer d'autres solutions, comme de les rendre disponibles au travers d'une API.
it: **Rendere i dati disponibili** - in gran quantità e in un formato utile. Si possono prendere in considerazione anche metodi alternativi come la distribuzione attraverso API.
lt_lt: **Viešai paskelbkite duomenis** - masiškai (in bulk) ir naudingu formatu. Galite apmąstyti alternatyvius būdus, kaip tai padaryti, pavyzdžiui, pasinaudojant API.
pt_br: **Disponibilize os dados** - em grande volume e num formato útil. Você também pode considerar meios alternativos de torná-los disponíveis, tais como por uma API.
ru: **Сделайте данные доступными** - в полном объёме и в пригодном формате. Возможно, вы захотите рассмотреть и другие способы доступа — например, через API.
zh_tw: **將資料公布釋放出來** - 將資料整批釋出，並採用適用的檔案格式。你也可將資料以其他方式開放釋出，例如透過 API 的呼叫。

source: **Make it discoverable** - post on the web and perhaps organize a central catalogue to list your open datasets.
es: **Hazla visible**- Publicala en la web y quizás organiza un catálogo central que enumera tus datasets abiertos
fr: **Rendre les données disponibles** - en vrac et dans un format utile. Vous pouvez également envisager une alternative pour rendre disponible les données par exemple via une API.
it: **Renderlo rinvenibile** - pubblicare sul Web e magari organizzare un catalogo centrale dove elencare l'insieme di dati aperti.
pt_br: **Torne os Dados localizáveis** - coloque-os na Web e talvez organize um catálogo central para listar todos os seus conjuntos de dados abertos.

source: Make Data Available (Technical Openness)
el: Καταστήστε διαθέσιμα τα Δεδομένα (Τεχνικό «Άνοιγμα»)
es: Pon los datos a disposición (Apertura Técnica)
fr: Rendre les données accessibles (ouverture technique)
it: Rendere i dati disponibili (Aspetti Tecnici)
lt_lt: Padarykite duomenis techniškai atvirus
pt_br: Torne os Dados Disponíveis (Abertura Técnica)
ru: Сделайте данные доступными (Техническая Открытость)
zh_tw: 將資料釋放出來 (技術面的開放)

source: :term:`Open data` needs to be technically open as well as legally open. Specifically, the data needs to be available in bulk in a :term:`machine-readable` format.
el: Τα :term:`Ανοιχτά Δεδομένα` πρέπει να είναι ανοιχτά τόσο από νομικής άποψης, όσο και από τεχνικής. Ειδικότερα, τα δεδομένα πρέπει να είναι διαθέσιμα αυτούσια στο σύνολο τους, αλλά και σε μορφή αναγνωρίσιμη από τις μηχανές.
es: :term: Los 'Datos Abiertos' necesitan estar abiertos tanto técnica, como legalmente. Específicamente, los datos necesitan estar disponibles en volumen en un formato :term: 'leíble-por-computadora'.
fr: :term:`Open data` doit être ouvert aussi bien techniquement que juridiquement. Plus précisément les données doivent être disponible en vrac dans une format :term:`Lisible par les machines`.
it: Gli :term:`Open data` devono essere aperti, sia dal punto di vista tecnico che da quello legale. In particolare i dati devono essere disponibili in grande quantità in un formato :term:`machine-readable`.
lt_lt: :term:`Atviri duomenys <open data>` turi būti atviri ne tik teisiškai, bet ir techniškai. Tai yra, duomenys turi būti prieinami masiškai (in bulk) ir :term:`kompiuteriams patogiu formatu <machine-readable format>`.
pt_br: :term:`Dados abertos` precisam ser tecnicamente abertos, além de legalmente abertos. Especificamente, os dados precisam estar disponíveis em volume e em um formato :term:`legível por máquina`.
ru: :term:`Открытые данные` должны быть открыты не только юридически, но и технически. В частности, данные должны быть доступны в полном объёме, а формат должен быть :term:`машиночитаемый`.
zh_tw: :term:`Open data` 開放資料不只在法令面上要開放，在技術面上也一樣需要開放。尤其要注意的是，資料釋出必須是完整（整體），同時採用機器可讀取 (:term:`machine-readable`) 的檔案格式。

source: Data should be priced at no more than a reasonable cost of reproduction, preferably as a free download from the Internet. This pricing model is achieved because your agency should not undertake any cost when it provides data for use.
el: Τα δεδομένα δε θα πρέπει να τιμολογούνται πάνω από ένα κόστος λογικό για την αναπαραγωγή τους, προτιμότερη, δε, είναι η ελεύθερη λήψη τους από το Διαδίκτυο. Αυτή η τιμολογιακή πολιτική ακολουθείται επειδή η υπηρεσία σας δε θα πρέπει να αναλαμβάνει κανένα επιπλέον κόστος όταν παρέχει δεδομένα για χρήση.
es: La información no debe tener un precio mayor que un costo de reproducción razonable, preferentemente debe ser una descarga gratuita en Internet. El modelo de precios se consigue porque su agencia no debe entrar en costos al proveer la información para su uso.
fr: Les données doivent être disponible dans leurs ensembles et pour un coût raisonnable de reproduction, de préférence téléchargeable sur internet. Le modèle de tarification est atteint parce que votre organisme ne devrait pas avoir de surcoût en fournissant des données pour utilisation.
it: I dati dovrebbero essere dispinibili ad una tariffa non superiore al ragionevole costo per la loro riproduzione, e preferibilmente come download gratuito da Internet. Questo modello di tariffa è raggiunto qualora l'ente non sostenga alcun costo aggiuntivo nel fornire dati da utilizzare.
lt_lt: Duomenų kaina turėtų būti ne didesnė, nei pagrįsta savikaina, geriausia, jei juos galima nemokamai atsisiųsti internete. Toks kainos modelis pasiekiamas tada, kai duomenis atverianti įstaiga nenaudoja didelių resursų, pateikdama juos naudojimui.
pt_br: Os dados devem ter preço não maior que um custo razoável de reprodução, preferencialmente como um download gratuito na Internet. Esse modelo de precificação é viável porque seu órgão não deve incorrer em qualquer custo ao prover dados para utilização.
ru: Данные должны предоставляться не дороже разумной стоимости воспроизводства; лучше всего — бесплатно через Интернет. Эта ценовая модель достижима, поскольку ваше ведомство не несёт никаких затрат, когда предоставляет свои данные.
zh_tw: 資料取得的費用應該以資料複製的成本來合理計算，較好的方法是經由網路免費下載。採用這種收費模式的原因是，將資料釋出提供他人使用時，你的部門並不需要編列什麼額外的經費。

source: The data should be available as a complete set. If you have a register which is collected under statute, the entire register should be available for download. A web API or similar service may also be very useful, but they are not a substitutes for bulk access.
el: Τα δεδομένα θα πρέπει να είναι διαθέσιμα ως ένα πλήρες σύνολο. Εάν διαθέτετε ένα μητρώο που συλλέγεται βάσει καταστατικού, ολόκληρο το μητρώο θα πρέπει να είναι διαθέσιμο για λήψη. Ένα API διαθέσιμο στο Διαδίκτυο ή κάποια παρόμοια υπηρεσία θα μπορούσε επίσης να φανούν χρήσιμα, αλλά σε καμία περίπτωση δεν μπορούν να υποκαταστήσουν την εξολοκλήρου πρόσβαση στο σύνολο δεδομένων.
es: Los datos deberían estar disponibles como un conjunto completo. Si usted tiene un registro que se recoge en el estatuto, todo el registro debe estar disponible para su descarga. Una API web o servicio similar, también puede ser muy útil, pero no son sustitutos de acceso masivo.
it: I dati dovrebbero essere disponibili come insieme completo. Se ad esempio si dispone di un registro mantenuto per obblighi di legge, allora l’intero registro dovrebbe essere disponibile per il download. Una API web o un servizio simile possono essere molto utili, ma non possono sostituire l’accesso diretto ai dati.
lt_lt: Duomenys turėtų būti gaunami kaip vienas pilnas duomenų rinkinys. Jei turite registrą, kurį pildote ir palaikote pagal nuostatus, tuomet visas registras turėtų būti atsisiunčiamas. API ar panašus būdas taip pat gali būti labai naudingas, bet jis nepakeičia galimybės gauti visus duomenis masiškai.
pt_br: Os dados devem ser disponibilizados como um conjunto completo. Se você tem um cadastro que é coletado por medida legal, o cadastro total deve estar disponível para download. Uma API web ou serviço similar podem também ser muito úteis, mas não eliminam a necessidade de publicar o volume completo.
ru: Данные должны быть доступны в виде полного набора. Если вы ведёте реестр на основании закона, сделайте так, чтобы его можно было скачать целиком. Веб-API или подобный ему сервис тоже будет очень кстати, но они не заменят полного доступа.
zh_tw: 資料必須是以完整的資料集形式釋出。如果你的資料是依照法令要求來收集，所有收集到的資料都該完整提供下載和釋出。使用網站 API 或是類似的服務是很有用的方式，但是你不能以此來取代完整資料。

source: Re-use of data held by the public sector should not be subject to patent restrictions. More importantly, making sure that you are providing machine-readable formats allows for greatest re-use. To illustrate this, consider statistics published as :abbr:`PDF (Portable Document Format)` documents, often used for high quality printing. While these statistics can be read by humans, they are very hard for a computer to use. This greatly limits the ability for others to reuse that data.
es: Re-uso de los datos en poder del sector público no debe estar sujeto a restricciones de patentes. Más importante aún, es asegurarse de que usted está proporcionando los formatos legibles que permitan una mayor reutilización. Para ilustrar esto, considere las estadísticas publicadas como: abbr: `PDF` documentos, a menudo usados ​​para la impresión de alta calidad. Aunque estas estadísticas pueden ser leídas por los seres humanos, son muy difíciles para un ordenador usarlas. Esto limita enormemente la capacidad para que otros puedan volver a utilizar esos datos.
it: Il ri-uso dei dati in possesso del settore pubblico non dovrebbe essere soggetto a restrizioni di brevetto. E, ancora più importante, fornire i dati in formato "machine-readable" consente un loro maggior riutilizzo. Per chiarire ciò, si consideri il caso di statistiche pubblicate come documenti :abbr:`PDF (Portable Document Format)`, spesso utilizzati per la stampa di alta qualità. Anche se queste statistiche possono essere lette da esseri umani, è molto difficile renderle utilizzabili dai computer e questo limita pesantemente la capacità da parte di altri di riutilizzare quei dati.
pt_br: A reutilização dos dados sob a guarda do setor público não deve ser sujeita a restrições de patente. Mais importante ainda é ter certeza de que você está provendo formatos legíveis por máquina, para permitir ao máximo sua reutilização. Para ilustrar isto, veja essas estatísticas, publicadas como documentos no formato :abbr:`PDF (Portable Document Format)`, frequentemente utilizado para impressão em alta qualidade. As estatísticas podem ser lidas seres por humanos, mas são muito difíceis para um computador usar. Isto limita muito a possibiliade de reutilização dos dados.

source: Here are a few policies that will be of great benefit:
el: Οι τακτικές που πρέπει να ακολουθήσετε συνοψίζεται στα εξής:
es: Aquí hay algunas políticas que serán de gran beneficio:
fr: Voici quelques politiques qui seront d'une grande utilité:
it: Di seguito una serie di politiche che possono essere di grande beneficio:
lt_lt: Štai keli labai naudingi patarimai:
pt_br: Seguem algumas políticas que podem trazer grandes benefícios:
ru: Вот несколько стратегий, которые могут быть очень полезны:
zh_tw: 下面這些策略對於資料的釋出會有很大的幫助：

source: Keep it simple,
el: απλά
es: Manténgalo simple,
fr: Faire simple
it: scegliere la semplicità,
lt_lt: Viską darykite paprastai,
pt_br: Seja simples,
ru: Не усложняйте,
zh_tw: 盡量保持簡單

source: Move fast
el: γρήγορα
es: Muévete rápido.
fr: Déplacement rapide
it: rilasciare velocemente ed
lt_lt: judėkite greitai,
pt_br: Movimente-se rápido
ru: Двигайтесь быстро
zh_tw: 快速執行

source: Be pragmatic.
el: ρεαλιστικά
es: Sea pragmático.
fr: Etre pragmatique.
it: essere concreti.
lt_lt: ir būkite pragmatiški.
pt_br: Seja pragmático.
ru: Будьте прагматичны.
zh_tw: 要務實。

source: In particular it is better to give out raw data now than perfect data in six months' time.
el: Ιδιαίτερα σημαντικό είναι να προσφέρετε άμεσα ακατέργαστα δεδομένα, αντί για άψογα δεδομένα, αλλά σε έξι μήνες.
es: En particular es mejor brindar datos crudos ahora, que información perfecta en seis meses.
fr: En particulier, il vaut mieux fournir des données brutes immédiatement que des données parfaites dans un délai de six mois.
it: In particolare, è meglio rilasciare dati grezzi subito piuttosto che dati perfetti dopo sei mesi.
lt_lt: Pavyzdžiui, geriau jau dabar atiduoti pirminius, neapdorotus duomenis, nei tobulai sutvarkytus duomenis po šešių mėnesių.
pt_br: Em particular, é melhor fornecer dados brutos agora que dados perfeitos dentro de seis meses.
ru: В частности, лучше выдать необработанные данные сегодня, чем совершенный набор данных - через полгода.
zh_tw: 基本上我們認為現在先把原始的完整資料 (raw data) 釋出，會比六個月後才將整理好的完美資料丟出來會更好一點。

source: There are many different ways to make data available to others. The most natural in the Internet age is online publication. There are many variations to this model. At its most basic, agencies make their data available via their websites and a central catalogue directs visitors to the appropriate source. However, there are alternatives.
es: Hay muchas maneras de hacer que la información este disponible para terceros. La más natural en la era de Internet es la publicación en línea. Hay muchas variaciones para este modelo. En el más básico, las agencias disponibilizan la información a través de sus sitios web y un catálogo central direcciona a los visitantes a la fuente apropiada. Sin embargo, hay alternativas.
it: Ci sono molti modi per rendere i dati disponibili per gli altri. Il più naturale nell'era di Internet è la pubblicazione online. Ci sono molte varianti a questo modello. Nella sua forma elementare, gli enti pubblici rendono disponibili i loro dati attraverso i loro siti web e un catalogo centrale convoglia i visitatori verso la fonte appropriata. Tuttavia, esistono diverse alternative.
pt_br: Há muitas maneiras diferentes de disponibilizar dados. A mais natural, na era da Internet, é a publicação online. Há muitas variações nesse modelo. Em sua forma mais básica, os órgãos publicam seus dados em websites e um catálogo central direciona os visitantes para a fonte apropriada. Entretanto, há muitas alternativas.
