Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: The creative solution was to create the Apps for Democracy contest. The strategy was to ask people to build applications using the data from the freshly launched data catalog. It included an online submission for applications, many small prizes rather than a few large ones, and several different categories as well as a “People’s Choice” prize. The competition was open for 30 days and cost the DC government $50,000. In return, a total of 47 iPhone, Facebook and web applications were developed with an estimated value in excess of $2,600,000 for the local economy.
el: Η δημιουργική λύση που προτάθηκε ήταν να κατασκευαστούν εφαρμογές για τη Δημοκρατία. Η στρατηγική ήταν να ζητηθεί από τους προγραμματιστές να αναπτύξουν εφαρμογές, χρησιμοποιώντας δεδομένα από τον πρόσφατα εγκαινιασμένο κατάλογο. Περιλάμβανε μια διαδικτυακή φόρμα υποβολής αιτήσεων, πολλά μικρά βραβεία, αντί για μερικά μεγάλα και πολλές διαφορετικές κατηγορίες, καθώς και ένα βραβείο «People’s Choice». Η διοργάνωση ήταν ανοιχτή για 30 μέρες και κόστισε στην κυβέρνηση της DC $50.000. Σε αντάλλαγμα, αναπτύχθηκαν συνολικά 47 εφαρμογές για το iPhone, το Facebook και το Web, με εκτιμώμενη αξία που εξέχει των $2.600.000, για την ενίσχυση της τοπικής οικονομίας.
lt_lt: Kūrybiškas sprendimas buvo surengti Aplikacijų demokratijai konkursą. Idėja buvo paprašyti žmonių sukurti aplikacijas, naudojant šviežiai paleisto duomenų katalogo duomenis. Registracija vyko internetu, buvo paskirta daug nedidelių prizų ir nustatytos kelios skirtingos kategorijos, tarp jų - ir pačios visuomenės nubalsuotas prizas. Konkursas vyko 30 dienų ir kainavo 50 000 dolerių. Rezultatas - 47 iPhone, Facebook ir kitos interneto aplikacijos, kurių spėjama vertė vietinei ekonomikai - 2 600 000 dolerių.
ru: Решение было оригинальным: провести состязание «Приложения для демократии». Людям предлагалось написать приложения, используя данные только что запущенного каталога. Приложения можно было отправлять на конкурс через сеть. Вместо нескольких больших премий вручалось множество маленьких в нескольких различных категориях; вручалась также премия «Народный выбор». Соревнование длилось 30 дней и стоило правительству округа 50.000 $. В результате было создано 47 веб-приложений и программ для iPhone и Facebook; согласно оценкам, они принесли местной экономике более 2.600.000 $.
zh_tw: 面對這些挑戰，一個創新的方法就是舉辦Apps for Democracy 競賽。在策略與作法上則是要求大家使用新建立的目錄中的資料，一起來建立應用程式。在執行上，主辦單位做了一個讓參賽者能線上提交比賽程式的介面，提供許多小額的獎賞，而不只是少少幾個高額度的大獎。然後設定許多不同類別，其中一個是「人民首選獎」。比賽報名時間為 30 天，花了 DC 市政府 US$ 50,000。而回收的成果包含， 47 個 iPhone，Facebook 與其他網路服務的應用程式。對當地的經濟所製造的價值則估計超過 $2,600,000。

source: **Nettskap 2.0**. In April 2010 the Norwegian Ministry for Government Administration held "Nettskap 2.0". Norwegian developers – companies, public agencies or individuals – were challenged to come up with web-based project ideas in the areas of service development, efficient work processes, and increased democratic participation. The use of government data was explicitly encouraged. Though the application deadline was just a month later, on May 9, the Minister Rigmor Aasrud said the response was "overwhelming". In total 137 applications were received, no less than 90 of which built on the re-use of government data. A total amount of NOK 2.5 million was distributed among the 17 winners; while the total amount applied for by the 137 applications was NOK 28.4 million.
el: **Nettskap 2.0**. Τον Απρίλιο του 2010, το νορβηγικό υπουργείο δημόσιας διοίκησης διοργάνωσε το “Nettskap 2.0”. Νορβηγοί προγραμματιστές –εταιρείες, δημόσιες υπηρεσίες και μεμονωμένα άτομα– προσκλήθηκαν να υποβάλλουν ιδέες για διαδικτυακές εφαρμογές στους τομείς της ανάπτυξης υπηρεσιών, της αποδοτικότερης εργασίας και της αυξημένης δημοκρατικής συμμετοχής. Η χρήση των κυβερνητικών δεδομένων ενθαρρύνθηκε ρητά. Αν και η προθεσμία έληγε μόλις ένα μήνα μετά, στις 9 Μαΐου, η υπουργός Rigmor Aasrud δήλωσε πως η ανταπόκριση ήταν εντυπωσιακή. Παραλήφθηκαν 137 εφαρμογές, εκ των οποίων, τουλάχιστον 90 ήταν ανεπτυγμένες με σκοπό την επαναχρησιμοποίηση των κυβερνητικών δεδομένων. Μεταξύ των 17 νικητών διανεμήθηκε το ποσό των 2.5 εκατομμυρίων NOK, ενώ το συνολικό ποσό για τις 137 που έκαναν αίτηση ήταν 28.4 εκατομμύρια NOK.
lt_lt: **Nettskap 2.0**. 2010 m. balandžio mėnesį Norvegijos valdymo ministerija surengė "Nettskap 2.0". Norvegų programinės įrangos kūrėjams - kompanijoms, viešojo sektoriaus agentūroms ir fiziniams asmenims - buvo mestas iššūkis: sukurti interneto galimybes naudojančias aplikacijas tokiose srityse, kaip paslaugų kūrimas, efektyvūs darbo procesai ir visuomenės dalyvavimo demokratijoje didinimas. Ypač buvo skatinamas valdžios duomenų naudojimas. Nors galutinis terminas buvo jau po mėnesio, gegužės 9 dieną, ministras Rigmor Aasrud pažymėjo, kad visuomenės atsakas buvo "stulbinantis". Iš viso gautos 137 aplikacijos, iš jų ne mažiau kaip 90 buvo sukurtos panaudojant valdžios duomenis. 17 laimėtojų pasidalino 2,5 milijono Norvegijos kronų.
ru: **Nettskap 2.0**. В апреле 2010 года норвежское Министерство правительственной администрации провело «Nettskap 2.0». Норвежским компаниям, правительственным агентствам и индивидуальным разработчикам было предложено выдвинуть идеи веб-проектов на тему развития сервисов, эффективной работы и увеличения вовлечённости в демократические процессы. При этом прямо поощрялось использование правительственных данных. Несмотря на то, что на подачу заявок был отведён всего месяц — до 9 мая, министр Ригмор Осруд заявил, что отдача была «огромной». Было получено 137 приложений, из которых как минимум 90 были основаны на повторном использовании правительственных данных. 17 победителей получили в сумме 2,5 миллиона норвежских крон; полная стоимость всех 137 приложений составила 28,4 млн крон.
zh_tw: **Nettskap 2.0**. 在2010年四月，挪威的政府管理部 (Ministry for Government Administration) 舉辦了 "Nettskap 2.0" 競賽。這項競賽開放對象包含挪威的程式開發者，商業公司，公部門單位或是以個人名義報名的所有人。挑戰的主題則是，提出一個以政府服務發展，工作效率提升，或是提高民主參與等為主題，並以網站服務為目標的計畫。同時主辦單位也強烈建議大家多多使用政府資訊。雖然競賽的期限只有短短一個月，在五月九號這一天，挪威部長 Rigmor Aasrud 發表的聲明中提到他們收到非常熱烈的迴響。最後一共提出了 137 個應用程式，而其中超過 90 個使用了政府資訊。這次競賽一共頒發了 17 個獎賞，發出了NOK 2.5 百萬的獎金。但這 137 個應用程式所獲得的經濟效應則高達NOK 28.4 百萬。

source: **Mashup Australia**. The Australian Government 2.0 Taskforce invited citizens to show why open access to Australian government information would be positive for the country’s economy and social development. The contest ran from October 7th to November 13th 2009. The Taskforce released some datasets under an open license and in a range of reusable formats. The 82 applications that were entered into the contest are further evidence of the new and innovative applications which can result from releasing government data on open terms.
el: **Mashup Australia**. Η ομάδα εργασίας «Australian Government 2.0 Taskforce» κάλεσε τους κατοίκους να δείξουν γιατί η ανοιχτή πρόσβαση στις πληροφορίες της αυστραλιανής κυβέρνησης θα ήταν θετική για την οικονομική και την κοινωνική ανάπτυξη της χώρας. Ο διαγωνισμός διήρκησε από τις 7 Οκτωβρίου ως τις 13 Νοεμβρίου του 2009. Η διοργανώτρια αρχή κυκλοφόρησε μερικά σύνολα δεδομένων, υπό μια ανοιχτή άδεια και σε ένα εύρος επαναχρησιμοποιήσιμων μορφών. Οι 82 εφαρμογές που συμμετείχαν στο διαγωνισμό αποδεικνύουν ακόμα περισσότερο ότι νέες και καινοτόμες εφαρμογές μπορούν να προκύψουν με την κυκλοφορία των κυβερνητικών δεδομένων υπό ανοιχτούς όρους.
lt_lt: **Mashup Australia**. Australijos specialios paskirties "Valdžios 2.0" komanda pakvietė piliečius parodyti, kodėl atvira prieiga prie Australijos valdžios informacijos būtų naudinga šalies ekonomikai ir socialinei raidai. Konkursas vyko nuo 2009 m. spalio 7 d. iki lapkričio 13 d. "Valdžios 2.0" komanda atvėrė dalį duomenų ir suteikė atvirą licenciją bei pateikė juos keliais naudojimui patogiais formatais. Konkurse dalyvavo 82 aplikacijos - tai įrodymas, kad atvirų duomenų pagrindu gali būti kuriami nauji inovatyvūs produktai ir paslaugos.
ru: **Mashup Australia**. Австралийская Инициативная группа Правительство 2.0 предложила гражданам показать, как открытый доступ к правительственной информации может оказать позитивное влияние на экономику и социальное развитие страны. Конкурс проходил с 7 октября по 13 ноября 2009. Инициативная группа опубликовала несколько наборов данных под свободной лицензией в нескольких открытых форматах. В конкурсе приняло участие 82 приложения, что доказывает: публикация правительственных данных в открытом виде приводит к появлению инновационных приложений.
zh_tw: **Mashup Australia**. 澳洲的 Government 2.0 Taskforce 邀請市民來告訴大家為什麼開放和取得澳洲政府資訊對於國家的經濟和社會發展有著正面的作用。這項比賽從 2009 年十月七號一直開放到十一月十三號。特別小組採用開放授權，並使用機器可讀取的檔案格式釋出了一部分政府資料。比賽最後一共提出了82 個應用程式。對我們來說，這 82 個應用程式就是最佳的證據來證明當政府願意將資訊以開放授權的形式釋出時，新的設計與創新的應用程式就有機會產生。

source: One of the more effective ways for Civil Society Organisations (CSOs) to demonstrate to governments the value of opening up their datasets is to show the multiple ways in which the information can be managed to achieve social and economic benefit. CSOs that promote re-use have been instrumental in countries where there have been advances in policy and law to ensure that datasets are both technically and legally open.
el: Ένας από τους πιο αποτελεσματικούς τρόπους για τις οργανώσεις της κοινωνίας των πολιτών, ( Civil Society Organisation CSOs) ώστε να αποδείξουν στις κυβερνήσεις την αξία του «ανοίγματος» των συνόλων δεδομένων, είναι να αναδείξουν τους πολλαπλούς τρόπους με τους οποίους οι πληροφορίες μπορούν να διαχειριστούν και να αποφέρουν κοινωνικό και οικονομικό όφελος. Οι οργανώσεις που προωθούν την επαναχρησιμοποίηση έπαιξαν αποφασιστικό ρόλο στην πρόοδο της στρατηγικής και της νομοθεσίας για να εξασφαλιστεί ότι το σύνολο των δεδομένων είναι και τεχνολογικά και νομοθετικά ανοιχτό.
lt_lt: Vienas iš efektyviausių būdų, kuriuo visuomeninės organizacijos gali vyriausybėms pademonstruoti duomenų atvėrimo naudą, yra parodyti, kokiais būdais informacija gali būti naudojama siekiant socialinės ir ekonominės naudos. Organizacijos, propaguojančios informacijos naudojimą, yra labai daug prisidėjusios tose šalyse, kurios padarė pažangą keisdamos politiką ir teisinę bazę link didesnio techninio ir teisinio atvirumo.
ru: Неправительственные организации (НПО) могут весьма эффективно показать правительствам полезность открытия данных, если продемонстрируют то множество полезных возможностей, которые эта информация открывает перед обществом и экономикой. НПО, агитирующие за повторное использование данных играли ключевую роль в странах, где были достигнуты политические и правовые успехи, благодаря которым данные были открыты, как технически и юридически.
zh_tw: 對一個公民社會組織 (Civil Society Organisations) 來說，要讓政府明白政府資訊開放的重要性和其所能帶來的龐大附加價值，最有效的方法就是讓政府看到資訊在各種不同的使用方式下是如何改善社會環境與製造經濟效應。在很多國家中，推廣政府資訊開放的 CSO 常常在政策與法令的進步扮演著非常重要的催化角色。透過這些組織的對議題的關注，我們能確保不管是從技術層面或是法令上，資料的公開能保持他們的「開放性」。

source: Many blogs have created a large readership in specialised topic areas. It may be worthwhile adding an article about your initiative on their site. These can be mutually beneficial. You receive more interest and they receive a free blog post in their topic area.
el: Πολλά ιστολόγια ανέπτυξαν ευρύ αναγνωστικό κοινό σε ειδικευμένα πεδία. Μπορεί να αξίζει να προσθέσετε άρθρα σχετικά με την πρωτοβουλία σας στην ιστοσελίδα τους. Αυτό μπορεί να φέρει αμοιβαία οφέλη. Εσείς, από τη μεριά σας, λαμβάνετε περισσότερο ενδιαφέρον και αυτοί, από τη δική τους, μία καταχώρηση στο ιστολόγιο τους, στο πεδίο που τους ενδιαφέρει.
lt_lt: Daugelis blogų turi nemažas skaitytojų bazes specializuotose srityse. Galbūt verta parašyti straipsnį apie jūsų iniciatyvą jų svetainėje. Tai gali būti abipusiai naudinga - jūs sulaukiate susidomėjimo, o jie gauna nemokamą straipsnį.
ru: Многие специализированные блоги имеют широкую аудиторию читателей, поэтому будет не лишним опубликовать там статью о ваших интересах. Выгода взаимная: вы получите свою долю внимания, а редакция блога - статью.
zh_tw: 網路上有許多在特定議題上經營得非常好的部落格。如果你能在這些部落格上貼出一篇關於你的計畫的文章，這將會是很棒的宣傳方法。同時這也是個雙贏的局面，你可以獲得更多人的關注，而他們則有一篇和他們所經營的領域相關的免費文章可以刊登。

source: These sites have a tendency to drive significant traffic to interesting material. They are also heavily focused on topic areas.
el: Αυτές οι ιστοσελίδες έχουν την τάση να προωθούν σημαντική κίνηση σε ενδιαφέρον υλικό. Είναι επίσης, σε μεγάλο βαθμό, προσανατολισμένες σε συγκεκριμένα θέματα.
lt_lt: Šios svetainės paprastai sulaukia nemažo skaitytojų susidomėjimo ir yra sukoncentruotos į tam tikras temines sritis.
ru: Если материал интересный, трафик с этих сайтов бывает значительным. Кроме того, они во многом посвящены близким темам.

source: A license that requires that the original source of the licensed material is cited (attributed).
el: Είδος άδειας που απαιτεί την αναφορά στην αρχική πηγή του υλικού που αναφέρεται.
lt_lt: Licencija, reikalaujanti, kad būtų paminimas originalus informacijos šaltinis.
ru: Лицензия, которая требует указывать первоначальный источник материала.

source: It is essential that the metadata in the IARs should be comprehensive so that search engines can function effectively. In the spirit of open government data, public bodies should make their IARs available to the general public as raw data under an open license so that civic hackers can make use of the data, for example by building search engines and user interfaces.
el: Είναι σημαντικό τα μεταδεδομένα στα IARs να είναι λεπτομερή έτσι ώστε οι μηχανές αναζήτησης να μπορούν να λειτουργούν αποτελεσματικά. Στο πνεύμα των Ανοιχτών κυβερνητικών δεδομένων, τα δημόσια σώματα πρέπει να κάνουν τα IARs τους διαθέσιμα στο γενικό κοινό σαν ακατέργαστα δεδομένα υπό κάποια ανοιχτή άδεια ώστε οι απλοί hackers να μπορούν να τα χρησιμοποιήσουν, για παράδειγμα υλοποιώντας μηχανές αναζήτησης και φιλικές προς το χρήστη διεπαφές.
lt_lt: Labai svarbu informacinių šaltinių registruose pateikti išsamius metaduomenis (duomenis apie duomenis), kad paieškos varikliai efektyviai rastų informaciją. Informacijos šaltinių registrai turėtų būti pateikti visuomenei ta pačia dvasia, kaip ir atviri duomenys - pirminių duomenų pavidalu ir su atvira licencija, kad programuotojai galėtų panaudoti šiuos metaduomenis, pavyzdžiui, kurdami paieškos variklius ar jų vartotojo sąsajas.
ru: Важно, чтобы метаданные в IARах были полны, чтобы поисковые движки могли эффективно функционировать. В духе открытых правительственных данных, правительственные организации должны открывать свои IARы широкой аудитории в виде сырых данных и под свободной лицензией, так что гражданские хакеры смогут этими данными пользоваться, к примеру, для создания поисковых систем и пользовательских интерфейсов.

source: A license that requires users of a work to provide the content under the same or similar conditions as the original.
el: Μία άδεια που απαιτεί οι χρήστες του έργου να παρέχουν το περιεχόμενο υπό τους ίδιους όρους ή παρόμοιες συνθήκες όπως το αρχικό.
lt_lt: Licencija, reikalaujanti, kad asmuo, panaudojęs ir platinantis turinį, jam pritaikytų tokią pačią arba panašią licenciją, pagal kurią tuos duomenis naudojo pats.
ru: Лицензия которая требует от пользователей распространять произведение на тех же или похожих условиях, что и оригинал.

source: Tab-separated values (TSV) are a very common form of text file format for sharing tabular data. The format is extremely simple and highly :term:`machine-readable`.
el: Η μορφή Tab-seperated values (TSV) είναι μια πολύ συνηθισμένη μορφή αρχείου κειμένου για το διαμοιρασμό πινάκων δεδομένων. Η μορφή είναι εξαιρετικά απλή και εύκολα αναγνώσιμη από τις μηχανές.
lt_lt: Tabuliacijos žymėmis atskirtos reikšmės (*tab separated values*, TSV) yra dažnai naudojamas lentelinių duomenų formatas. Jis labai paprastas ir lengvai :term:`skaitomas kompiuteriu (machine-readable)`.
ru: Значения, разделённые табуляцией (Tab-separated values, TSV) — распространённый текстовый формат для пересылки табличных данных. Это чрезвычайно простой и :term:`машиночитаемый` формат.
zh_tw: Tab-separated values (TSV - 使用 TAB 鍵來區隔資料欄位) 是一種在分享表格類型資料時常會使用到的文字檔案格式。這種檔案格式極為簡易並具有高度的 :term:`machine-readable` (機器可讀性)。

source: Classic documents in formats like Word, ODF, OOXML, or PDF may be sufficient to show certain kinds of data - for example, relatively stable mailing lists or equivalent. It may be cheap to exhibit in, as often it is the format the data is born in. The format gives no support to keep the structure consistent, which often means that it is difficult to enter data by automated means. Be sure to use templates as the basis of documents that will display data for re-use, so it is at least possible to pull information out of documents.
el: Οι κλασικές μορφές εγγράφων όπως Word, ODF, OOXML, ή το PDF μπορεί να είναι επαρκείς για να προβάλλετε κάποια είδη δεδομένων, όπως για παράδειγμα, mailing lists που αλλάζουν σπάνια. Μπορεί να είναι φθηνό να τις χρησιμοποιείτε, εφόσον είναι συνήθως η μορφή στην οποία τα δεδομένα πρωτογράφονται. Η μορφή δεν παρέχει υποστήριξη για τη διατήρηση της δομής των δεδομένων, το οποίο συχνά σημαίνει ότι είναι δύσκολο να εισαχθούν δεδομένα με αυτόματο τρόπο. Βεβαιωθείτε ότι χρησιμοποιείτε πρότυπα σαν βάση των εγγράφων που θα απεικονίσουν δεδομένα για επαναχρησιμοποίηση, ώστε να είναι τουλάχιστο δυνατό να εξαχθούν πληροφορίες από το έγγραφο.
lt_lt: Klasikinių dokumentų tokiais formatais, kaip Word, ODF, OOXML arba PDF gali pakakti kai kurioms duomenų rūšims. Jais skelbti duomenis gali būti pigu, kadangi dažnai tai yra pradinis duomenų formatas. Tačiau tokie formatai nepalaiko vienodos duomenų struktūros, o tai reiškia, kad gali būti sunku automatizuoti duomenų apdorojimą. Pasistenkite naudoti dokumentų šablonus, leisiančius suprasti, kokia duomenų struktūra, kad vėliau būtų įmanoma iš tų dokumentų ištraukti ir struktūrizuoti duomenis.
ru: Для демонстрации многих типов данных, к примеру, — относительно стабильных списков рассылки или чего-то подобного, — может быть достаточно обычных форматов типа Word, ODF, OOXML или PDF. Их распространение может быть недорогим, поскольку зачастую именно в этом формате данные и производятся на свет. Формат не предоставляет никаких средств контроля за структурой, из-за чего ввести данные автоматически зачастую бывает трудно. Старайтесь использовать шаблоны для документов, которые будут показывать данные для повторного использования, так чтобы их, по крайней мере, можно было извлечь.

source: The formats in which information is published – in other words, the digital base in which the information is stored - can either be “open” or “closed”. An open format is one where the specifications for the software are available to anyone, free of charge, so that anyone can use these specifications in their own software without any limitations on re-use imposed by intellectual property rights.
el: Οι μορφές στις οποίες δημοσιεύεται η πληροφορία -με άλλα λόγια, η ψηφιακή βάση, με την οποία αποθηκεύεται η πληροφορία - μπορούν να είναι είτε "ανοικτές" είτε "κλειστές". Ανοικτή είναι η μορφή για την οποία η τεκμηρίωση και το λογισμικό είναι διαθέσιμα σε όλους, χωρίς χρέωση, ώστε ο καθένας να μπορεί να χρησιμοποιήσει αυτήν την τεκμηρίωση στο δικό του λογισμικό, χωρίς περιορισμούς στην επαναχρησιμοποίηση, που να προέρχονται από δικαιώματα πνευματικής ιδιοκτησίας.
lt_lt: Formatai, kuriais informacija skelbiama - kitaip tariant, ta skaitmeninė bazė, kurioje saugoma informacija - gali būti "atvira" arba "uždara". Atviro formato specifikacija yra prieinama bet kam ir nemokamai, taigi visi gali be intelektinės nuosavybės teisių apribojimų naudoti tas specifikacijas kurdami savo programinę įrangą.
ru: Форматы, в которых публикуется информация — другими словами, цифровая база, в которой она хранится — могут быть «открытыми» или «закрытыми». Формат открыт, если спецификации для программ доступны каждому без какой-либо платы — то есть, любой может использовать эти спецификации в своей программе без каких-либо ограничений из-за «прав интеллектуальной собственности».

source: If a file format is “closed”, this may be either because the file format is proprietary and the specification is not publicly available, or because the file format is proprietary and even though the specification has been made public, re-use is limited. If information is released in a closed file format, this can cause significant obstacles to reusing the information encoded in it, forcing those who wish to use the information to buy the necessary software.
el: Το ότι η μορφή αρχείου είναι "κλειστή", μπορεί να συμβαίνει επειδή είναι ιδιόκτητη και η τεκμηρίωσή της δεν είναι διαθέσιμη στο κοινό, ή επειδή, παρόλο που η τεκμηρίωσή της είναι διαθέσιμη, η επαναχρησιμοποίηση είναι περιορισμένη. Εάν η πληροφορία δημοσιεύεται σε κλειστή μορφή αρχείου, μπορεί να προκύψουν σημαντικά εμπόδια στην επαναχρησιμοποίησή της, αναγκάζοντας αυτούς που θέλουν να την χρησιμοποιήσουν να αγοράσουν το απαραίτητο λογισμικό.
lt_lt: Jei formatas "uždaras", taip gali būti arba dėl to, kad failo formatas nuosavybinis ir specifikacija nėra prieinama visuomenei, arba dėl to, kad failo formatas yra nuosavybinis ir net jei specifikacija vieša, jos naudojimas ribotas. Jei informacija paskelbiama naudojantis uždaru formatu, gali kilti rimtų kliūčių tai informacijai panaudoti, ir norintiems ja naudotis gali tekti pirkti tam reikalingą programinę įrangą.
ru: Если формат «закрыт», это значит, что либо его спецификация недоступна публике, либо она доступна, но запатентована, так что её использование ограничено. Если информация выпущена в закрытом формате, с на пути её повторного использования могут возникнуть значительные преграды; возможно, тем что захочет ей воспользоваться, придётся покупать нужные программы.
