Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: Re-use of data held by the public sector should not be subject to patent restrictions. More importantly, making sure that you are providing machine-readable formats allows for greatest re-use. To illustrate this, consider statistics published as :abbr:`PDF (Portable Document Format)` documents, often used for high quality printing. While these statistics can be read by humans, they are very hard for a computer to use. This greatly limits the ability for others to re-use that data.
el: Η επαναχρησιμοποίηση των δεδομένων που ανήκουν στο δημόσιο τομέα δε θα πρέπει να υπόκειται σε περιορισμούς ευρεσιτεχνίας. Ακόμα πιο σημαντικό είναι να φροντίσετε ώστε τα δεδομένα να είναι διαθέσιμα σε μορφή αναγνωρίσιμη από τις μηχανές, κάτι το οποίο επιτρέπει ακόμα μεγαλύτερη επαναχρησιμοποίηση. Συγκεκριμένα, έστω ότι υπάρχουν κάποια στατιστικά στοιχεία δημοσιοποιημένα, σε μορφή :abbr:`PDF (Portable Document Format)` που χρησιμοποιείται συχνά για εκτυπώσεις υψηλής ποιότητας. Ενώ αυτά τα στατιστικά στοιχεία μπορούν να αναγνωστούν από τους ανθρώπους, καθίσταται πολύ δύσκολη η προσπέλαση τους από μία μηχανή. Αυτό έχει ως αποτέλεσμα τον έντονο περιορισμό της επαναχρησιμοποίησης των δεδομένων.
lt_lt: Viešojo sektoriaus turimų duomenų pernaudojimas neturėtų turėti jokių patentinių apribojimų. Didžiausio masto pernaudojimą garantuoja mašininiu būdu skaitomi formatai. Pavyzdžiui, įsivaizduokite statistiką, paskelbtą :abbr:`PDF (Portable Document Format)` dokumentuose, kurie skirti spausdinimui. Tokią statistiką patogu skaityti žmogui, tačiau labai sunku suprasti kompiuteriui. Tai riboja galimybes tuos duomenis pernaudoti ir iš jų kažką sukurti.
ru: Повторное использование данных гос. сектора не должно ограничиваться патентами. Однако ещё важнее предоставлять данные в машиночитаемом формате, что способствует наиболее активному их повторному использованию. Для примера, представьте себе статистические данные, которые опубликованы в формате :abbr:`PDF (Portable Document Format)`, который часто используют для высококачественной печати. Люди смогут их прочитать, но компьютерам будет очень трудно их использовать. Это сильно ограничит возможность повторного использования данных.
zh_tw: 公部門資料的重新使用，不應該受到專利等的限制。更重要的是，為了達到資料重新使用的最大效益，你必須確保資料是以機器可讀取的檔案格式釋出。舉例來說，為了達到較高品質的列印效果，大部分的統計報告都是使用 pdf 的檔案格式釋出。對我們來說，閱讀這些資料並沒有什麼問題。但因為檔案的格式，這些資料很難直接使用電腦來處理。所以對其他想要重新使用這些資料的人而言，就形成一種限制。

source: There are many different ways to make data available to others. The most natural in the Internet age is online publication. There are many variations to this model. At its most basic, agencies make their data available via their websites and a central catalog directs visitors to the appropriate source. However, there are alternatives.
el: Υπάρχουν πολλοί διαφορετικοί τρόποι να καταστήσετε τα δεδομένα διαθέσιμα σε άλλους. Το πιο φυσιολογικό στην εποχή του Διαδικτύου είναι η Διαδικτυακή δημοσιοποίησή τους. Υπάρχουν πολλές παραλλαγές σε αυτό το πρότυπο. Στην πιο βασική εκδοχή τους, οι υπηρεσίες καθιστούν τα δεδομένα τους διαθέσιμα μέσω της ιστοσελίδας τους και ένας κεντρικός κατάλογος κατευθύνει τους επισκέπτες στις αντίστοιχες πηγές. Ωστόσο, υπάρχουν και εναλλακτικές προσεγγίσεις.
lt_lt: Yra daug skirtingų būdų, kaip duomenis padaryti prieinamus kitiems. Natūraliausias, šiais interneto laikais, yra skelbimas internete. Tą galima daryti daugeliu būdų. Paprasčiausia - institucijoms skelbti duomenis savo interneto svetainėse, o centrinis katalogas nukreipia lankytojus į duomenų šaltinį. Tačiau yra ir alternatyvų.
ru: Сделать данные доступными можно разными путями. Наиболее естественный способ в век интернета — публикация онлайн. Есть множество вариантов этой модели. Самый простой — когда ведомства выкладывают свои данные на веб-сайты. Посетители находят нужный источник данных через центральный каталог. Есть, однако, и другие варианты.
zh_tw: 我們有許多方法可以將資料釋出给他人。在一個數位網路時代，最簡單自然的方法就是把資料放上網路。但就算是將資料放上網路，也有數種不同的方式。最基本的一種就是，將資料直接放上你們部門的網站，然後建立一個統一的目錄，讓網站的訪客能清楚知道他們尋找的資料在哪。不過，除此之外還有許多其他的方法。

source: For example, the `Eurostat statistical service`_ has a bulk download facility offering over 4000 data files. It is updated twice a day, offers data in :term:`Tab-separated values` (TSV) format, and includes documentation about the download facility as well as about the data files.
el: Παράδειγμα αποτελέι η περίπτωση της ευρωπαικής στατιστικής υπηρεσίας (Eurostat) που προσφέρει μαζική λήψη 4000 αρχείων δεδομένων. Ενημερώνεται δύο φορές την ημέρα, ενώ παρέχει τα δεδομένα σε μορφή Tab-separated values (TSV), περιλαμβάνοντας και έγγραφα σχετικά με την υπηρεσία λήψης και τα ληφθέντα αρχεία.
lt_lt: Pavyzdžiui, `Eurostat statistical service`_ leidžia parsisiųsti duomenis ir pateikia virš 4000 duomenų failų. Duomenys atnaujinami dukart per dieną, pateikiami :term:`Tabuliavimo žymėmis atskirtų reikšmių` (TSV) formatu, taip pat pateikiama dokumentacija apie failų atsisiuntimą ir pačius failus.
ru: Например, `статистический сервис Eurostat`_ имеет модуль для скачивания целиком, предлагая более 4000 файлов с данными. Он обновляется дважды в день и хранит данные в формате :term:`Значения, разделённые табуляцией` (TSV) и включает как файлы данных, так и документацию на модуль скачивания.
zh_tw: For example, the `Eurostat statistical service`_ 例如，Eurostat 的統計資料服務 (`Eurostat statistical service`_)，提供包含了 4000 多筆的完整資料可供下載。這些資料每天更新兩次。資料除了使用 :term:`Tab-separated values` (TSV) 的格式釋出，還可在網站上找到關於資料本身和資料下載的說明文件。

source: Another example is the `District of Columbia Data Catalog`_, which allows data to be downloaded in CSV and XLS format in addition to live feeds of the data.
el: Ένα άλλο παράδειγμα αποτελεί το District of Columbia OCTO’s Data Catalogue που επιτρέπει στα δεδομένα να ληφθούν σε CSV και XLS μορφή και επιπλέον σε ζωντανή ρόη.
lt_lt: Kitas pavyzdys yra 'Kolumbijos apskrities Duomenų Katalgoas'_, kuris leidžia duomenis atsisiųsti ne tik CSV ir XLS formatais, bet ir prisijungti prie atnaujinimų srauto (live feed).
ru: Другой пример — `каталог Округа Колумбия`_, где есть как потоки данных, так и воможность скачать данные в формате CSV и XLS.
zh_tw: 在網路上我們現在可以找到許多特別設計，讓資料更容易被尋獲的網站服務。

source: There are a number of tools which are live on the web that are specifically designed to make data more discoverable.
el: Υπάρχουν αρκετά εργαλεία που είναι διαθέσιμα στο Διαδίκτυο και είναι ειδικά σχεδιασμένα ώστε να κάνουν τα δεδομένα πιο εντοπίσιμα.
lt_lt: Egzistuoja nemažai įrankių, veikiančių internete ir leidžiančių lengviau rasti duomenis.
ru: В сети есть множество инструментов, спроектированных таким образом, чтобы облегчить обнаружение данных.
zh_tw: 網路上有許多工具存在，這些工具經過特別設計，讓找資料的過程更容易。

source: One of the most prominent is the DataHub_ and is a catalog and data store for datasets from around the world. The site makes it easy for individuals and organizations to publish material and for data users to find material they need.
el: Ένα από τα εξέχοντα είναι το CKAN.net. Το CKAN είναι αρκτικόλεξο του Comprehensive Knowledge Archive Network και αποτελεί τον κατάλογο όλων των συνόλων δεδομένων στον κόσμο. Η ιστοσελίδα καθιστά δυνατό για τους προγραμματιστές εφαρμογών να βρούν εύκολα το υλικό που αναζητούν.
lt_lt: Vienas iš žinomiausių yra DataHub_ - tai katalogas ir duomenų saugykla duomenų rinkiniams iš viso pasaulio. Jis leidžia žmonėms ir organizacijoms lengvai skelbti turinį, o duomenų naudotojams - lengvai jį rasti.
ru: Самый известный — DataHub_ — каталог и хранилище данных со всего мира. Благодаря этому сайту люди и организации без труда публикуют свои материалы, а пользователи данных находят то, что им нужно.
zh_tw: 這些工具裡面最著名的應該是 DataHub_ 。這個服務為來自世界各處的資料集提供一個網路儲存空間，和建立一個完整的資料目錄。透過網站的服務，不管是個人或是團體組織，都能輕易地將資料釋出。同時需要資料的使用者也可快速的找到他們尋找的資料集。

source: In addition, there are dozens of specialist catalogs for different sectors and places. Many scientific communities have created a catalog system for their fields, as data are often required for publication.
el: Επιπλέον, υπάρχουν δεκάδες ειδικοί κατάλογοι για διαφορετικούς τομείς και περιοχές. Πολλές επιστημονικές κοινότητες έχουν δημιουργήσει ένα σύστημα καταλόγου για τα πεδία τους, δεδομένου ότι οι πληροφορίες απαιτούν συχνά δημοσιοποίηση.
lt_lt: Be to, yra daugybė specialių katalogų įvairioms sritims ir vietoms. Daugelis akademinių bendruomenių turi susikūrusios katalogus pagal savo sritis, kadangi jiems nuolat reikia duomenų.
ru: Помимо прочего, существуют десятки специализированных каталогов для различных отраслей и мест. Многие научные объединения создали системы каталогизации для собственных областей знания, поскольку им часто необходимы данные для публикаций,
zh_tw: 除此之外，目前網路上還有其他工具也提供類似的服務和針對特定領域所建立的資料目錄。許多學術研究社群也都各自建立他們自己的目錄系統，裡面的資料常在許多學術論文發表上都可見到。

source: As it has emerged, orthodox practice is for a lead agency to create a catalog for the government's data. When establishing a catalog, try to create some structure which allows many departments to easily keep their own information current.
el: Όπως αποδείχθηκε, είναι ορθολογική πρακτική για μια υπηρεσία να δημιουργήσει έναν κατάλογο για τα κυβερνητικά δεδομένα. Όταν θα καθιερωθεί ο κατάλογος, φροντίστε να οργανώσετε μία δομή που να επιτρέπει στα τμήματα να διατηρούν εύκολα τις δικές τους πληροφορίες ενημερωμένες.
lt_lt: Tradiciškai, pagrindinė valdančioji institucija apsiima kurti valdžios duomenų katalogą. Kurdami katalogą, pasistenkite sudaryti tokią struktūrą, kuri leistų departamentams lengvai atnaujinti informaciją.
ru: Опыт показывает, что традиционная практика состоит в том, что головное ведомство создаёт каталог для правительственных данных, после чего старается создать структуру, которая позволит множеству подразделений без труда поддерживать свои данные в актуальном состоянии.
zh_tw: 目前我們常可見到比較正統的作法，是交由一個主管部門來為政府的資料建立一個統一的目錄。建立目錄時，也試著透過資料架構的規劃，讓不同部門與單位能輕易地繼續匯入他們掌管的資料的更新。

source: Resist the urge to build the software to support the catalog from scratch. There are free and open source software solutions (such as CKAN_) which have been adopted by many governments already. As such, investing in another platform may not be needed.
el: Αντισταθείτε στον πειρασμό να αναπτύξετε εκ του μηδενός λογισμικό που να υποστηρίζει τον κατάλογο. Υπάρχουν πολλά δωρεάν και ανοιχτά πακέτα λογισμικού που υιοθετήθηκαν ήδη από πολλές δεκάδες κυβερνήσεων. Η επένδυση σε μία άλλη πλατφόρμα, θα είναι σπατάλη πόρων.
lt_lt: Atsispirkite pagundai kurti programinę įrangą nuo nulio. Yra daugybė nemokamų atviro kodo sprendimų (tokių kaip CKAN_), kuriuos jau naudoja daugelis vyriausybių. Taigi, investuoti į dar vieną platformą nebūtina.
ru: Поборите искушение написать программы для поддержки каталога с нуля. Есть множество свободных решений с открытым исходным кодом (к примеру, CKAN_), которые используют десятки правительств. Инвестировать ещё в одну платформу — напрасная трата ресурсов.
zh_tw: 我們建議你不要急著想要從零開始，重頭建構自己的系統來管理這個目錄。目前在網路上有不少免費的自由軟體可以使用 (例如 CKAN)，許多政府機關也已經開始使用這些軟體。所以，或許你並不需要將有限的資源擺在新平台的建立上。

source: There are a few things that most open data catalogs miss. Your programme could consider the following:
el: Υπάρχουν κάποια στοιχεία που οι περισσότεροι κατάλογοι Ανοιχτών Δεδομένων δεν έχουν. Το πρόγραμμά σας θα μπορούσε να εξετάσει τα ακόλουθα:
lt_lt: Yra keletas dalykų, kurių stokoja dauguma atvirų duomenų katalogų. Galima būtų atkreipti dėmesį apie šiuos:
ru: Есть несколько аспектов, которым большинство каталогов открытых данных не уделяет должного внимания. Ваша программа должна учитывать следующее:
zh_tw: 目前絕大部分的開放資料目錄都還缺少一些東西。在你的規劃中，或許可以考慮一下下面這幾點：

source: Providing an avenue to allow the private and community sectors to add their data. It may be worthwhile to think of the catalog as the region's catalog, rather than the regional government's.
el: Προσφέρετε ένα τρόπο ώστε να διευκολύνετε τον ιδιωτικό τομέα και τις κοινότητες να προσθέσουν τα δεδομένα τους. Μπορεί να αξίζει να σκεφτείτε τον κατάλογο ως «κατάλογο της περιφέρειας», παρά σαν κατάλογο της «περιφερειακής διοίκησης».
lt_lt: Sudarykite sąlygas privatiems ir bendruomeniniams sektoriams pridėti savo duomenis. Galbūt verta katalogą traktuoti ne kaip regiono valžios katalogą, o tiesiog kaip regiono katalogą.
ru: Предоставить механизмы добавления их данным частному и общественному секторам. Стоит подумать о вашем каталоге как о каталоге региона чем о каталоге регионального правительства.
zh_tw: 提供一個管道，讓私人與社群團體可以上傳他們自己的資料集。或許我們可以將目錄範圍定義為當地整個地區的資料目錄，而不是只是侷限在地區政府資料的目錄。

source: Facilitating improvement of the data by allowing derivatives of datasets to be cataloged. For example, someone may geocode addresses and may wish to share those results with everybody. If you only allow single versions of datasets, these improvements remain hidden.
el: Διευκολύνετε τη βελτίωση των δεδομένων, επιτρέποντας τα παράγωγα υποσύνολα να καταχωρούνται στον κατάλογο. Για παράδειγμα, μπορεί κάποιος να διαθέτει διευθύνσεις γεωκωδικοποίησης και να επιθυμεί να μοιραστεί αυτά τα δεδομένα με όλους. Αν δημοσιεύετε μια και μοναδική έκδοση των συνόλων δεδομένων, αυτές οι βελτιώσεις παραμένουν «θαμμένες».
lt_lt: Duomenų tobulinimo palengvinimas, leidžiant įtraukti į katalogą iš tų duomenų sukurtas naujus duomenis. Pavyzdžiui, kas nors gali paversti adresus koordinatėmis ir pasidalinti šiomis koordinatėmis su visais. Jei to neleidžiate, tokiais patobulinimais niekas negalės pasinaudoti.
ru: Поощрять улучшение данных позволив занесение в каталог производных наборов данных. Например, кто-то пометил адреса географическими координатами и хочет поделиться этими результатами со всеми. Если вы допускаете только одну версию набора данных эти улучшения остаются скрытыми.
zh_tw: 在目錄中允許加入複製後修改過的資料集，並藉此來有效改善資料的品質。例如，或許有人會把住址用地理座標的方式標記出來，同時希望能把這些資料分享給他人。如果每個資料集你只允許單一版本的紀錄，那這些修改過和加強的資料就無法被看到。

source: Be tolerant of your data appearing elsewhere. That is, content is likely to be duplicated to communities of interest. If you have river level monitoring data available, then your data may appear in a catalog for hydrologists.
el: Παραμείνετε ανεκτικοί αν τα δεδομένα σας εμφανίζονται αλλού. Αυτό σημαίνει ότι το περιεχόμενο μπορεί να επαναχρησιμοποιηθεί από άλλες κοινότητες, οι οποίες ενδιαφέρονται για αυτό. Αν διαθέτετε δεδομένα σχετικά με τον έλεγχο της στάθμης των ποταμών, τότε τα δεδομένα σας μπορεί να εμφανιστούν και σε κατάλογο που διατίθεται από υδρολόγους.
lt_lt: Būkite tolerantiški, jei matysite savo duomenis pasirodant įvairiose vietose. Tikėtina, kad žmonės kopijuos juos dominantį turinį. Pavyzdžiui, jei turite upių lygio matavimo duomenis, jie gali atsidurti hidrologų kataloge.
ru: Относитесь терпимо к тому что ваши данные появляются где-то ещё. Т.е. данные скорее всего будут рамножены заинтересованными сообществами. Если вы предоставляете данные об уровне воды в реке, ваши данные могут появиться в каталоге для гидрологов.
zh_tw: 允許你的資料被存放到其他地方去。也就是，我們預期資料內容會被複製轉貼到其他對這些資料有興趣的組織團體的網站或是其他網路空間。如果你提供了關於河流水位的監督記錄，那這些資料就可能會出現在與水利相關的團體所整理的資料名單上。

source: Ensure that access is equitable. Try to avoid creating a privileged level of access for officials or tenured researchers as this will undermine community participation and engagement.
el: Βεβαιωθείτε ότι η πρόσβαση είναι δίκαιη. Μην δημιουργείτε πλεονεκτήματα στο επίπεδο της πρόσβασης για υπαλλήλους ή μόνιμους ερευνητές. Αυτό θα προκαλέσει δυσαρέσκεια και τελικά θα υπονομεύσει τους στόχους που επιθυμείτε να επιτύχετε.
lt_lt: Užtikrinkite vienodas prieigos prie duomenų teises. Nesukurkite privilegijuotos prieigos valstybės tarnautojams arba finansuojamiems mokslininkams, kadangi tai ribos visuomenės dalyvavimą ir įsitraukimą.
ru: Следите за тем, чтобы доступ был равноправным. Не создавайте привилегированного уровня доступа для чиновников или правительственных исследователей — это вызовет раздражение и в конечном итоге повредит достижению ваших целей.
zh_tw: 確認每個人對資料的取得有一樣的權利。避免設定特殊的資料讀取權限，例如特別開放給公部門官員或是具有終身職資格的資深學者的權限。因為這樣一來將會降低社群參與與回饋的意願。

source: Be willing to create a supplementary catalog for non-official data.
el: Να είστε πρόθυμοι να αναπτύξετε ένα συμπληρωματικό κατάλογο για μη κυβερνητικά δεδομένα.
lt_lt: Pasiruoškite sukurti ir papildomą katalogą nevalstybiniams duomenims.
ru: Будьте готовы создать дополнительный каталог для неофициальных данных.
zh_tw: 請為非官方的資料建立一個額外的目錄。

source: It is very rare for governments to associate with unofficial or non-authoritative sources. Officials have often gone to great expense to ensure that there will not be political embarrassment or other harm caused from misuse or overreliance on data.
el: Είναι σπάνιο κυβερνητικές πηγές να συνδέονται με ανεπίσημες ή με μη εξουσιοδοτημένες πηγές. Οι υπεύθυνοι έχουν πολλές φορές επωμιστεί μεγάλη προσπάθεια για να διασφαλίσουν οτι δεν θα υπάρξει πολιτικό κόστος από κακοδιαχείριση η υπέρμετρη εμπιστοσύνη στα δεδομένα αυτά.
lt_lt: Vyriausybės retai kada bendrauja su neoficialiais ir nepatikimais šaltiniais. Valdininkai stengiasi išvengti politinės gėdos ar kitos žalos kilusios dėl netinkamo duomenų naudojimo.
ru: Правительства очень редко полагаются на неофициальные или не авторитетные источники. Чиновники шли порой на огромные затраты, чтобы избежать политических казусов и других неприятных последствий неправильного использования или излишней зависимости от данных.
zh_tw: 一般來說，政府部門很少會將來自非官方或是非權威組織的資料結合進來。政府官員一般都會花很大的資源與精力來避免因為對資料的不當使用，或是對資料的過度信賴而可能造成的政治危機或是其他的傷害。

source: Moreover, governments are unlikely to be willing to support activities that mesh their information with information from businesses. Governments are rightfully skeptical of profit motives. Therefore, an independent catalog for community groups, businesses and others may be warranted.
el: Εκτός αυτού, οι κυβερνήσεις είναι απίθανο να επιθυμούν να υποστηρίξουν δραστηριότητες που αναμειγνύουν τις πληροφορίες τους με πληροφορίες από επιχειρήσεις. Οι κυβερνήσεις, δικαιωματικά, παραμένουν σκεπτικές όσον αφορά τα κίνητρα κέρδους. Ως εκ τούτου, ένας ανεξάρτητος κατάλογος για κοινότητες, επιχειρήσεις και άλλες ομάδες μπορεί να αποδειχθεί χρήσιμος.
lt_lt: Be to, vyriausybės labai nenoriai remia veiklas, dėl kurių jų informacija suplakama su privataus sektoriaus informacija. Valstybinis sektorius skeptiškai vertina komercinius motyvus. Taigi, visuomenei, verslui ir kitiems gali prireikti nepriklausomo katalogo.
ru: Кроме того, правительства едва ли захотят поддержать усилия по объединению их информации с информацией от бизнеса: они обоснованно скептически относятся к корыстным мотивам. Следовательно, может потребоваться независимый каталог для общественных объединений, бизнеса и т.д.
zh_tw: 尤其是，政府可能不太願意回應那些使用了他們的資料並搭配使用 (mesh) 來自商業機構的資料的運動參與者的要求。政府當然有理由質疑這些人背後的動機。所以，建立一個給社群團體，企業商家與其他人專屬的獨立資料目錄是必要的。

source: Finding out more about prospective re-users
el: Να ανακαλύψετε νέους πιθανούς χρήστες που πρόκειται να επαναχρησιμοποιήσουν τα δεδομένα σας
lt_lt: Daugiau sužinosite apie potencialius vartotojus
ru: Больше узнать о возможных пользователях
zh_tw: 認識更多可能會使用你的資料的使用者

source: Finding out more about how people want to re-use your data
el: Να ανακαλύψετε περισσότερα για το πώς ο κόσμος επιθυμεί να επαναχρησιμοποιήσει τα δεδομένα σας
lt_lt: Daugiau sužinosite, kaip žmonės nori panaudoti jūsų duomenis
ru: Больше узнать о том, как люди планируют повторно использовать ваши данные
zh_tw: 知道大家是如何來使用你釋出的資料

source: Enabling prospective re-users to find out more about what data you have
el: Να ενεργοποιήσετε πιθανούς, περαιτέρω χρήστες, ώστε να μάθουν περισσότερα για τα δεδομένα που διαθέτετε
lt_lt: Leisite potencialiems vartotojams daugiau sužinoti apie tai, kokius duomenis turite
ru: Позволить потенциальным пользователям узнать больше о том, какие данные есть у вас
zh_tw: 讓那些可能會使用你的資料的人有機會知道你還有哪些資料

source: **Apps for Democracy**, one of the first competitions in the United States, was launched in October 2008 by Vivek Kundra, at the time Chief Technology Officer (CTO) of the District of Columbia (DC) Government. Kundra had developed the groundbreaking DC data catalog, http://data.octo.dc.gov/, which included datasets such as real-time crime feeds, school test scores, and poverty indicators. It was at the time the most comprehensive local data catalog in the world. The challenge was to make it useful for citizens, visitors, businesses and government agencies of Washington, DC.
el: Το **Apps for Democracy**, Εφαρμογές για τη Δημοκρατία, ήταν μία από τις πρώτες διοργανώσεις στις Ηνωμένες Πολιτείες, η οποία πραγματοποιήθηκε τον Οκτώβριο του 2008 και εγκαινιάστηκε από τον Vivek Kundra, τότε Γενικό Διευθυντή Τεχνολογίας (CTO) στην περιοχή της Columbia (DC). Ο Kundra ανέπτυξε τον πρωτοποριακό κατάλογο των DC δεδομένων http://data.octo.dc.gov/,. Ο κατάλογος αυτός ήταν τότε ο πιο περιεκτικός κατάλογος σε όλον τον κόσμο. Η πρόκληση ήταν να καταστεί χρήσιμος για τους κατοίκους, τους επισκέπτες και τις κυβερνητικές υπηρεσίες της Washington.
lt_lt: **Aplikacijos demokratijai**, vienas pirmųjų konkursų Jungtinėse Valstijose, vykęs 2008 m. spalio mėnesį, buvo suorganizuotas Vivek Kundra, tuometinio CTO Kolumbijos rajono vyriausybėje (District of Columbia Government). Kundra sukūrė novatorišką Kolumbijos rajono duomenų katalogą, http://data.octo.dc.gov/, kuriame buvo tokie duomenys, kaip nusikaltimų srautas realiu laiku, mokyklų testų rezultatai ir skurdo indeksai. Tuo metu tai buvo išsamiausias vietos duomenų katalogas pasaulyje. Iššūkis buvo padaryti jį naudingą piliečiams, lankytojams, verslininkams ir Vašingtono valstybinėms institucijoms.
ru: **Приложения для демократии** (Apps for Democracy) — одно из первых состязаний в США, которое запустил в октябре 2008 года Вивек Кундра, тогдашний глава департамента технологий (Chief Technology Officer, CTO) правительства Округа Колумбия. Кундра разработал огромный каталог данных округа (http://data.octo.dc.gov/), в котором можно найти, к примеру, статистику по преступлениям в реальном времени, результаты школьных тестов и показатели бедности. Возникла задача: как сделать его полезным гражданам, посетителям, бизнесу и правительственным учреждениям Вашингтона.
zh_tw: **Apps for Democracy**, （民主之 Apps），這是第一次在美國舉辦這類型的比賽。在 2008年 10 月由當時任職於哥倫比亞特區 (District of Columbia) 政府的首席技術長 (Chief Technology Officer) Vivek Kundra 所推動。在 Kundra 的帶領下，他建立了具有突破性象徵的 DC 政府資料目錄 http://data.octo.dc.gov/ 。目錄內的資料包含了即時犯罪資料串流，學校測試成績紀錄，與社會貧窮指數等。在當時這是全世界內容最廣泛的地區性資料目錄，而所面臨的挑戰則是要如何找出將這些資料轉為對市民，訪客，商業人士與華盛頓特區的政府部門有用的資訊的方法和應用。
