Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: Unlike for material such as text, music or film, the legal situation for data varies widely across countries. However, most jurisdictions **do** grant some rights in the data (as a collection).
el: Αντίθετα από ότι ισχύει για υλικό όπως κείμενο, μουσική, ή ταινίες, η νομική κατάσταση για τα δεδομένα, ποικίλει ανά χώρα. Ωστόσο, οι περισσότερες περιοχές **όντως** παρέχουν κάποια δικαιώματα για τα δεδομένα (ως σύνολο).
es: A diferencia de los materiales, los textos, la música o el cine, la situación jurídica de los datos varía mucho entre los diferentes países. Sin embargo, la mayoría de las jurisdicciones realmente garantizan algunos derechos en los datos (cuando se trate de un conjunto).
it: A differenza di materiale come testo, musica o film, la situazione giuridica per i dati varia notevolmente da paese a paese. Tuttavia, la maggior parte delle giurisdizioni *concede* alcuni diritti sui dati (visti come una collezione).
lt_lt: Teisinė situacija su duomenimis, skirtingai nei su tokia medžiaga kaip tekstas, muzika ar filmai, yra labai skirtinga įvairiose šalyse. Tačiau dauguma šalių **yra** užtikrinusios kai kurias teises į duomenis (kaip rinkinį).
pt_br: Ao contrário de materiais como texto, músicas ou filmes, a situação legal dos dados varia amplamente em diferentes países. Todavia, a maioria das jurisdições **concede** alguns direitos sobre os dados (como uma coleção).
ru: Правовой статус данных, в отличие от текстов, музыки и фильмов, сильно меняется от страны к стране. Однако, в большинстве юрисдикций **какие-то** права на данные (как коллекцию) существуют.
zh_tw: 與其他受智慧財產權保護的東西，如文字，音樂或是影片不太一樣的是，在不同的國家，資料在法律上的享有的地位都不太一樣。但是絕大多數的法令還是對資料（完整收藏）有一定程度的保障。

source: This distinction between the "content" of a database and the collection is especially crucial for factual databases since no jurisdiction grants a monopoly right over the individual facts (the "content"), even though it may grant right(s) in them as a collection. To illustrate, consider the simple example of a database which lists the melting point of various substances. While the database as a whole might be protected by law so that one is not allow to access, reuse or redistribute it without permission, this would never prevent you from stating the fact that substance Y melts at temperature Z.
es: Esta distinción entre el "contenido" de una base de datos y la colección es especialmente importante para bases de datos fácticas ya que ninguna jurisdicción garantiza un monopolio sobre los hechos individuales ("el contenido"), aunque sí podría garantizar derecho(s) sobre ellos como una colección. Para ilustrarlo, considera los simples ejemplos de una base de datos que lista los puntos de fusión de varias substancias. Mientras que la base de datos como un todo puede estar protegida por ley para que uno no pueda acceder a ella, reutilizarla o redistribuirla sin permiso, esto no quita que uno pueda establecer que la substancia Y se funde a la temperatura Z.
it: Questa distinzione fra il "contenuto" di una banca dati e la raccolta è fondamentale soprattutto per i database che raccolgono fatti dal momento che non è giuridicamente valido concedere diritto(i) di monopolio sui singoli fatti (il "contenuto"), anche se possono essere concessi diritti in merito alla raccolta. Come chiarimento, consideriamo il semplice esempio di una banca dati che elenca il punto di fusione di varie sostanze. Mentre il database nel suo complesso potrebbe essere protetto dalla legge in modo da non permettere l'acceso, il reimpiego o la redistribuzione senza il permesso, questo non impedisce di affermare il fatto che la sostanza Y fonde alla temperatura Z.
pt_br: A distinção entre o "conteúdo" de um banco de dados é especialmente crucial para bases de dados factuais, já que nenhuma jurisdição concede um direito de monopólio sobre fatos individuais (o "conteúdo"), mesmo que possa conceder direito(s) sobre eles enquanto uma coleção. Para ilustrar, considere o exemplo simples no qual um banco de dados lista os pontos de fusão de várias substâncias. Embora o banco de dados como um todo possa ser protegido pela lei, de modo que alguém possa não permitir o acesso, reúso e distribuição sem permissão, isto nunca o impediria de afirmar o fato que a substância Y se funde à temperatura Z.

source: Forms of protection fall broadly into two cases:
el: Οι τύποι προστασίας εμπίπτουν γενικά σε μια από τις δύο περιπτώσεις:
es: Las formas de protección pueden agruparse en dos casos:
fr: Les formes de protection se répartissent grossièrement en deux cas:
it: Le forme di tutela appartengono per grandi linee a due gruppi:
lt_lt: Apsaugos formos yra dviejų pagrindinių rūšių:
pt_br: Formas de proteção caem principalmente em dois casos:
ru: Разнообразные ограничения можно разделить на две категории:

source: Copyright for compilations
el: Πνευματικά δικαιώματα για συμπερίληψη
es: Derechos de autor para las compilaciones
fr: Droit d'auteur pour les compilations
it: Diritto d'autore sulle compilazione
lt_lt: Autrinės teisės dėl rinkimo
pt_br: Direitos autorais para compilações
ru: Копирайт на компиляцию

source: A *sui generis* right for collections of data
el: Ένα *sui generis* δικαίωμα για συλλογές δεδομένων
es: Un sui generis correcto para la colección de datos
fr: Un droit sui generis de collecte des données.
it: Un *diritto sui generis* sulle raccolte di dati
lt_lt: *Sui generis* principas renkant duomenis
pt_br: Um direito *sui generis* para coleções de dados
ru: Уникальное право, существующее только для собраний данных

source: As we have already emphasized, there are no general rules and the situation varies by jurisdiction. Thus we proceed country by country detailing which (if any) of these approaches is used in a particular jurisdiction.
el: Όπως έχουμε ήδη τονίσει, δεν υπάρχουν γενικοί κανόνες και η κατάσταση διαφέρει ανά χώρα. Επομένως, προχωρούμε σε κάθε χώρα χωριστά, παρέχοντας λεπτομέρεις (αν υπάρχουν) για τις συγκεκριμένες προσεγγίσεις που υφίστανται εκεί.
es: Como hemos hecho incapié, no existen reglas generales y la situación varía según la jurisdicción. Es por esto que se procede país por país, detallando cuál (si es que existe) es el enfoque utilizado en una jurisdicción en particular.
it: Come abbiamo già sottolineato, non ci sono regole generali e la situazione varia a seconda della giurisdizione. Così noi procediamo paese per paese dettagliando quale di questi approcci (se presenti) sono utilizzati in una particolare giurisdizione.
lt_lt: Mes jau pabrėžėme, kad nėra visiems vienodų taisyklių ir kad situacija priklauso nuo konkrečios šalies jurisdikcijos. Taigi, mes nagrinėjame šalį po šalies, detalizuodami, kurios priemonės naudojamos konkrečioje jurisdikcijoje.
pt_br: Como já temos enfatizado, não há regras gerais e a situação varia de acordo com a jurisdição. Portanto, procedemos, país a país, detalhando quais (se houverem) dessas abordagens são usadas em uma jurisdição em particular.
ru: Как уже подчёркивалось, общих правил нет, ситуация меняется от страны к стране. Мы рассмотрим каждую страну отдельно, указав какие из этих подходов используются в данной юрисдикции (если используются вообще).

source: Finally, we should point out that in the absence of any legal protection, many providers of (closed) databases are able to use a simple contract combined with legal provisions prohibiting violation of access-control mechanisms to achieve results similar to a formal IP right. For example, if X is a provider of a citation database, it can achieve any set of terms of conditions it wants simply by:
el: Τέλος, θα πρέπει να τονίσουμε ότι ελλείψει οποιασδήποτε νομικής προστασίας, πολλοί πάροχοι κλειστών βάσεων δεδομένων, είναι δυνατό να χρησιμοποιήσουν ένα απλό συμβόλαιο σε συνδυασμό με νομικές διατάξεις που απαγορεύον την παραβίαση μηχανισμών ελέγχου πρόσβασης, για να επιτύχουν αποτελέσματα παρόμοια με αυτά που θα είχαν από επίσημα δικαιώματα πνευματικής ιδιοκτησίας. Για παράδειγμα, αν ο Χ είναι πάροχος μιας βάσης δεδομένων με βιβλιογραφικές αναφορές, μπορεί να επιτύχει οποιουσδήποτε όρους επιθυμεί, κάνοντας απλά τα παρακάτω:
es: Finalmente, debemos señalar que ante la ausencia de una protección legal, algunos proveedores de bases de datos, son capaces de utilizar un contrato simple combinado con ciertas disposiciones legales que prohíben la violación de los mecanismos de control de acceso para lograr resultados similares a un derecho de propiedad intelectual. Por ejemplo, si X es un proveedor de una base de datos, puede alcanzar un conjunto de términos de condiciones, simplemente por:
it: Infine, dobbiamo sottolineare che, in assenza di qualsiasi tutela giuridica, molti fornitori di dati (chiusi) forniscono semplici contratti combinati con alcune disposizioni di legge che generano dei meccanismi di controllo in grado di ottenere risultati simili ad una forma di diritto della proprietà intellettuale. Ad esempio, se X è un fornitore di un database, può ricevere un insieme di termini di utilizzo semplicemente con:
lt_lt: Galiausiai, turėtume pažymėti, kad nesant jokios teisinės apsaugos, daugelis (uždarų) duomenų bazių tiekėjų gali naudoti paprasčiausią sutartį, turinčią salygų, draudžiančių pažeisti prieigos-kontrolės mechanizmus, taip pasiekdami rezultatų, panašių į nuosavybinių teisių apsaugą. Pavyzdžiui, jei X yra citatų duomenų bazės tiekėjas, jis gali sudaryti bet kokį nuostatų rinkinį tokiu būdu:
pt_br: Finalmente, gostaríamos de apontar que, na ausência de qualquer proteção legal, muitos provedores de bases de dados (fechados) são capazes de usar um único contrato, combinado com disposições legais que proíbem a violação de mecanismos de controle de acesso, para atingir resultados similares a um direito formal de PI. Por exemplo, se X é o provedor de uma base de dados de citações, ele poderá impor quaisquer conjuntos de termos e condições que quiser, simplesmente:
ru: Наконец, стоит отметить, что и в отсутствии законодательных ограничений, многие поставщики (закрытых) баз данных могут использовать контракты и положения законодательства, запрещающие обход систем контроля доступа, и получить результат, похожий на формальный копирайт. К примеру, если X — поставщик базы цитат, он может выставить любые условия, например, так:

source: Requiring users to login with a password
el: Η απαίτηση από τους χρήστες να συνδεθούν με συνθηματικό
es: Los usuarios deben loguearse a través de una contraseña
fr: Imposer aux utilisateurs de se connecter avec un mot de passe.
it: Richiedendo agli utenti di accedere attraverso una password
lt_lt: Reikalaujant, kad vartotojai prisijungtų su slaptažodžiu
pt_br: Exigir que usuários façam login com uma senha
ru: Установив для пользователей вход с паролем
zh_tw: 需要使用者以密碼登入

source: (b) Only providing a user with an account and password on the condition that the user agrees to the terms and conditions
es: (b) Sólo se provee un usuario con una cuenta y contraseña siempre que el usuario acepte con los términos y condiciones.
it: (b) Fornendo soltanto un utente con un account e una password in modo che accetti termini e condizioni
pt_br: (b) Somente prover uma conta e senha a um usuário sob a condição que o usuário concorde com os termos e condições

source: You can read more about the jurisdiction by jurisdiction situation in the `Guide to Open Data Licensing`_.
el: Μπορείτε να διαβάσετε περισότερο για την κατάσταση ανά περιοχή, στον `Οδηγό για την αδειοδότηση των Ανοικτών Δεδομένων`_.
es: Para leer más acerca de la situación jurisdiccional: "Guia para la licencia de Open Data"
it: Potete approfondire le questioni sulle varie giurisdizioni nella `Guida alle Licenze Open Data`_
lt_lt: Daugiau apie įvairius jurisdikcijos atvejus galite paskaityti `Gide į atvirų duomenų licencijavimą`_.
pt_br: Você pode ler mais a respeito da situação cada jurisdição no `Guia para Licenciamento de Dados Abertos`_.
ru: Чтобы узнать больше о ситуациях в разных юрисдикциях, прочитайте `Руководство по лицензированию открытых данных`_.

source: To get started, you may wish to look at the :doc:`Introduction <introduction/index.html>`. You can navigate through the report using the Table of Contents (see sidebar or below).
el: Για να ξεκινήσετε, ρίξτε μια ματιά στην :doc:`Εισαγωγή <introduction/index.html>`. Μπορείτε να ποληγηθείτε στο εγχειρίδιο χρησιμοποιώντας τον Πίνακα Περιεχομένων (δείτε στην πλευρική μπάρα ή στο κάτω μέρος).
lt_lt: Pradžiai galite pasižiūrėti :doc:`Įžangą <introduction/index.html>`. Turinys - šone ir apačioje.
ru: Вы можете начать со :doc:`Введения <introduction/index.html>`. Справа есть панель содержания, с её помощью можно попасть в нужное место.
zh_tw: 在開始我們的「開放資料」之旅前，或許您該先看一下「前言」 (:doc:`Introduction <introduction/index.html>`) 的說明。您可以使用使用本文下方 (或是在邊欄) 的目錄 (Table of Contents) 來選擇您要閱讀的章節。

source: :ref:`genindex`
lt_lt: :ref:`Indeksas`

source: W3C Publishing Government Data (2009) http://www.w3.org/TR/gov-data/
lt_lt: W3C Valdžios duomenų skelbimas (2009) http://www.w3.org/TR/gov-data/
ru: Рекомендации консорциума W3C о публикации государственных данных (2009) http://www.w3.org/TR/gov-data/
zh_tw: W3C Publishing Government Data (公開政府資料 2009) http://www.w3.org/TR/gov-data/

source: *Open data is data that can be freely used, re-used and redistributed by anyone - subject only, at most, to the requirement to attribute and sharealike.*
el: Ανοιχτά είναι τα δεδομένα που μπορούν ελεύθερα να χρησιμοποιηθούν, να επαναχρησιμοποιηθούν και να αναδιανεμηθούν από οποιονδήποτε – υπό τον όρο να γίνεται αναφορά στους δημιουργούς και να διατίθενται, με τη σειρά τους, υπό τους ίδιους όρους.
lt_lt: *Atviri duomenys - tai duomenys, kuriuos bet kas gali laisvai panaudoti, pakartotinai panaudoti ir platinami, daugių daugiausia patenkindamas reikalavimą nurodyti duomenų šaltinį ir reikalavimą pakartotinai naudoti duomenis tik tomis pačiomis sąlygomis.*
ru: *Открытые данные - это информация, которую кто угодно может свободно использовать и распространять. Допустимы лишь требования указывать источник данных и распространять их на тех же условиях, что и исходные.*
zh_tw: *Open data is data that can be freely used, reused and redistributed by anyone - subject only, at most, to the requirement to attribute and sharealike. (開放資料指的是資料能被任何人自由地使用，重新使用與散佈 – 我們至多只能要求來源標示，與以相同方式分享)*

source: **Re-use and Redistribution:** the data must be provided under terms that permit re-use and redistribution including the intermixing with other datasets.
el: **Επαναχρησιμοποίηση και Αναδιανομή*: Τα δεδομένα θα πρέπει να είναι διαθέσιμα υπό όρους που επιτρέπουν την επαναχρησιμοποίηση και την αναδιανομή τους, συμπεριλαμβανομένης και της ανάμειξης με άλλα σύνολα δεδομένων.
lt_lt: **Pakartotinis panaudojimas (pernaudojimas) ir platinimas:** duomenys turi būti pateikti taip, kad leistų pakartotinį panaudojimą ir platinimą iskaitant ir duomenų, sujungtų su kitais duomenimis, panaudojimą ir platinimą.
ru: **Повторное использование и распространение:** данные должны предоставляться на условиях, которые разрешают их повторное использование и распространение, в том числе - в комбинации с другими наборами данных.
zh_tw: **Re-use and Redistribution / 重新使用與散播** : 資料釋出時必須採用允許資料的重新使用和散播的授權聲明。並允許與其他資料混合使用。

source: **Universal Participation:** everyone must be able to use, re-use and redistribute - there should be no discrimination against fields of endeavour or against persons or groups. For example, ‘non-commercial’ restrictions that would prevent ‘commercial’ use, or restrictions of use for certain purposes (e.g. only in education), are not allowed.
el: **Καθολική Συμμετοχή**: Καθένας πρέπει να μπορεί να χρησιμοποιήσει, να επαναχρησιμοποιήσει και να αναδιανείμει τα δεδομένα. Δεν πρέπει αυτά να υπόκεινται σε διακρίσεις με βάση τον τομέα δραστηριότητας ή τα πρόσωπα και τις ομάδες. Για παράδειγμα, περιορισμοί για «μη-εμπορική χρήση» ή περιορισμοί για χρήση μόνο για συγκεκριμένους σκοπούς (π.χ. μόνο στην εκπαίδευση) δεν είναι επιτρεπτοί.
lt_lt: **Visuotinis dalyvavimas:** visi turi turėti galimybę naudoti, pakartotinai panaudoti ir platinti informaciją - neturi būti prieigos prie duomenų diskriminavimo jokiems asmenims ar jų grupėmis. Pavyzdžiui, neturi būti "nekomercinių" apribojimų, trukdančių naudoti duomenis komerciniais tikslais, taip pat neturi būti reikalavimų naudoti duomenis tik tam tikrais tikslais (pavyzdžiui, tik akademiniais).
ru: **Всеобщее участие:** каждый должен иметь возможность использовать и распространять данные. Не должно быть дискриминации областей применения, людей или групп. Например, ограничение «только для некоммерческого использования», которое запрещает «коммерческое» применение, или ограничение возможных областей применения (к примеру, только в образовании), недопустимы.
zh_tw: **Universal Participation/ 分享的普遍性** : 任何人都可使用，重新使用和散佈這些資料 - 不能限制資料使用的範圍，或是使用者的資格。例如，「非商業使用」將禁止資料在所有「商業性質」的使用，或是限制資料只能使用在某個範圍內 (例如，只能作為教育上使用)。這些限制都是不被允許的。

source: There is **no requirement** to create a comprehensive list of your datasets. The main point to bear in mind is whether it is feasible to publish this data at all (whether openly or otherwise) - see :ref:`this previous section <what-data-can-be-open>`.
el: **Δεν είναι προαπαιτούμενο να αναπτυχθεί μια διεξοδική λίστα με όλα τα σύνολα δεδομένων σας. Ο κεντρικός στόχος είναι η δημοσιοποίηση αυτών των δεδομένων (είτε «ανοιχτά» είτε όχι) – δείτε την ενότητα «Τι είναι τα Ανοιχτά Δεδομένα» παραπάνω.
lt_lt: **Nėra reikalavimo** sudaryti išsamų jūsų duomenų rinkinių sąrašą. Čia svarbiausia, ar apskritai įmanoma duomenis paskelbti (tiek atvirai, tiek ir neatvirai) - žr. :ref:`prieš tai buvusį skyrių <what-data-can-be-open>`.
ru: Нет **никакой необходимости** составлять полный список ваших наборов данных. Главный вопрос, на который следует ответить — возможно ли вообще опубликовать эти данные (хоть открытыми, хоть нет) — см. :ref:`предыдущий раздел <what-data-can-be-open>`.
zh_tw: 建立一個綜合的資料集清單 **並沒有什麼特別的要求** 。重要的是，你需要知道這些資料是否可以公開出來（不管是否遵守資料開放的原則） - 請參考上一章節關於「你所說的資料是？」 :ref:` <what-data-can-be-open>` 的說明。

source: Prepare a short list of potential datasets that you would like feedback on. It is not essential that this list concurs with your expectations, the main intention is to get a feel for the demand. This could be based on other countries' :term:`open data` catalogs.
el: Προετοιμάστε μία σύντομη λίστα με πιθανά σύνολα δεδομένων για τα οποία θα σας ενδιέφερε να έχετε ανάδραση (feedback). Δεν είναι απαραίτητο η λίστα αυτή να συμφωνεί με τις προσδοκίες σας. Η κύρια πρόθεσή σας είναι να κατανοήσετε τις ανάγκες. Η λίστα θα μπορούσε να βασιστεί και σε καταλόγους :term:`«ανοιχτών» δεδομένων` από άλλες χώρες.
lt_lt: Paruoškite trumpą sąrašą tų duomenų rinkinių, kurie turi potencialą būti paskelbti ir apie kuriuos norėtumėte visuomenės nuomonės. Sąrašas nebūtinai turi atitikti jūsų lūkesčius, svarbiausia yra pajusti duomenų paklausą. Galite imti pavyzdį ir iš kitų šalių atvirų duomenų katalogų.
ru: Подготовьте короткий список возможных наборов данных, на который вы бы хотели получить отклик. Не так важно, чтобы этот список отражал ваши ожидания, главное — прочувствовать спрос. За основу можно взять каталоги открытых данных других стран.
zh_tw: 先準備一份登記著可開放，和你希望能從社群中得到回饋的資料清單。這份清單並不需要完全符合你期望開放的資料名單。這份清單的主要作用是讓我們能瞭解社群對資料的需求。你可以參考其他國家已經整理好的「開放資料目錄 (:term:`open data`)」來列出你的清單。

source: **Engage early and engage often.** Engage with actual and potential users and re-users of the data as early and as often as you can, be they citizens, businesses or developers. This will ensure that the next iteration of your service is as relevant as it can be.
el: **Εμπλακείτε νωρίς και συχνά.** Εμπλακείτε με πραγματικούς και δυναμικούς χρήστες των δεδομένων, συμπεριλαμβανομένων και αυτών που επαναχρησιμοποιούν τα δεδομένα, όσο γίνεται νωρίτερα κι όσο γίνεται συχνότερα, είτε αυτοί είναι πολίτες, επιχειρηματίες ή προγραμματιστές. Αυτό εξασφαλίζει ότι η επόμενη έκδοση της υπηρεσίας σας θα είναι όσο το δυνατόν πιο στοχευμένη.
lt_lt: **Anksti ir daug bendraukite su duomenų naudotojais.** Bendraukite su esamais ir potencialiais žmonėmis, kurie duomenis naudoja ir pernaudoja, ar tai būtų piliečiai, verslininkai ar programuotojai. Tai užtikrins, kad kita jūsų duomenų atvėrimo proceso iteracija būtų maksimaliai prasminga.
ru: **Взаимодействуйте раньше и чаще.** Выходите на связь с теми, кто пользуется или будет пользоваться вашими данными, будь то граждане, бизнес или разработчики, как можно раньше и как можно чаще. Так вы будете уверены, что ваш сервис будет оставаться настолько актуальным, насколько возможно.
zh_tw: **盡早與頻繁地吸收有興趣的人** 盡可能早點將對於資料的使用或是重複使用的族群或是可能的對象吸收進來，同時越頻繁越好。不管他們是一般公民，商業人士或是程式開發者。這將確保您接著要推出的服務能有最大的效能和影響。

source: It is essential to bear in mind that much of the data will not reach ultimate users directly, but rather via ‘info-mediaries’. These are the people who take the data and transform or remix it to be presented. For example, most of us don’t want or need a large database of GPS coordinates, we would much prefer a map. Thus, engage with infomediaries first. They will re-use and repurpose the material.
el: Είναι ουσιαστικό να θυμάστε ότι πολλά δεδομένα δε θα καταφέρουν να προσεγγίσουν άμεσα τους τελικούς χρήστες, παρά μόνο μέσω ενδιάμεσων συντακτών πληροφορίας. Αυτοί είναι άνθρωποι που παίρνουν τα δεδομένα και τα μετατρέπουν ή τα αναμειγνύουν, για να μπορούν να δημοσιοποιηθούν. Για παράδειγμα, οι περισσότεροι άνθρωποι δεν επιθυμούν ένα μεγάλο σύνολο δεδομένων με συντεταγμένες για GPS, θα προτιμούσαν όμως ένα χάρτη. Έτσι, εμπλέκεται κανείς με τους ενδιαμέσους, αφού αυτοί θα χρησιμοποιήσουν και θα επανεξετάσουν το υλικό.
lt_lt: Svarbu turėti omenyje, kad didelė dalis duomenų nepasieks jų vartotojų tiesiogiai, greičiau juos pasieks per tarpininkus: žmones, kurie duomenis adaptuoja ir jungia vienus su kitais. Pavyzdžiui, dauguma mūsų nenorime matyti ir mums nereikia didžiulės GPS koordinačių duomenų bazės, mums labiau patinka žemėlapis. Taigi, pirmiausia susiraskite tarpininkus. Jie pernaudos ir įprasmins informaciją.
ru: Важно помнить, что большинство данных приходят к конечному пользователю не напрямую, а через «инфопосредников». Это те люди, которые берут данные и преобразуют их или создают производные, которые и показывают публике. Нас, к примеру, обычно не интересуют большие базы данных GPS-координат; мы предпочли бы карту. Потому сначала свяжитесь с инфопосредниками. Они будут повторно использовать материал и приспосабливать к своим целям.
zh_tw: 請時時提醒自己一點，許多資料是無法直接送到最終使用者的手上，這中間需要經過 ‘info-mediaries’ (資訊中間人) 的協助。透過資訊中間人來將資料彙整，轉換，混和後將成果呈現出來。例如，大部分的人應該都不會想要直接閱讀一份紀錄著不同 GPS 座標的龐大表格，一張標記這些地點的地圖應該會比較受歡迎。所以，你應該盡可能先與這些資訊中間人建立關係。他們能把你所釋出的資料重新使用，並整合進其他服務中。

source: **Make it discoverable** - post on the web and perhaps organize a central catalog to list your open datasets.
el: **Καταστήστε το σύνολο των δεδομένων σας εντοπίσιμο** – δημοσιοποιήστε τα στο Διαδίκτυο και οργανώστε κεντρικούς καταλόγους, όπου θα καταγράψετε την πλήρη λίστα με όλα τα ανοιχτά σύνολα δεδομένων που διαθέτετε.
lt_lt: **Pasirūpinkite, kad duomenys būtų lengvai randami** - paskelbkite internete, galbūt - sukurkite vieną pagrindinį visų atvirų duomenų katalogą.
ru: **Сделайте так, чтобы их можно было найти** - разместите их в сети и, по возможности, организуйте центральный каталог ваших открытых наборов данных.
zh_tw: **讓資料可被搜獲** - 將資料公布於網站上，也可建立一個統一的資料目錄中心，來列出所有開放出的資料集。
