Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: Even if information is provided in electronic, machine-readable format, and in detail, there may be issues relating to the format of the file itself.
el: Ακόμα και αν η πληροφορία παρέχεται σε ηλεκτρονική, αναγνώσιμη από μηχανές μορφή, και είναι λεπτομερής, μπορεί να υπάρχουν προβλήματα που σχετίζονται με την ίδια τη μορφή του αρχείου.
es: Incluso si la información se proporciona en formato electrónico, formato legible por máquina, y en detalle, puede haber problemas relacionados con el formato del archivo en sí.
fr: Même si l'information est fournie sous forme électronique, directement lisible par les machines, et détaillée, il peut y avoir des problèmes en relation avec le format de fichier en lui même.
it: Anche se le informazioni sono fornite in formato elettronico, in formato leggibile dalla macchina e nel dettaglio, ci possono essere questioni relative al formato del file stesso.
lt_lt: Net jei duomenys pateikiami elektroniniu, mašininiam skaitymui pritaikytu formatu, ir labai smulkiai, vis tiek gali būti problemų, susijusių su pačiu formatu.
pt_br: Mesmo se a informação for fornecida em formato eletrônico, legível por máquina, e em detalhes, podem haver problemas relacionados ao formato do arquivo.
ru: Даже если информация подаётся в электронном, машиночитаемом формате, со всеми деталями, могут возникнуть проблемы из-за формата самого файла.
zh_tw: 就算資訊是詳細的透過電子、機器可讀的格式提供出來，但是在檔案本身的格式上面可能還是會遇到一些問題。

source: The formats in which information is published – in other words, the digital base in which the information is stored - can either be “open” or “closed”. An open format is one where the specifications for the software are available to anyone, free of charge, so that anyone can use these specifications in their own software without any limitations on reuse imposed by intellectual property rights.
es: Los formatos en los cuales la información es publicada - en otras palabras, la base digital en la cual la información es almacenada - puede ser "abierto" o "cerrado". Un formato abierto es aquel donde las especificaciones del software están disponibles para cualquier persona, de forma gratuita, así cualquiera puede usar dichas especificaciones en su propio software sin ninguna limitación en su reutilización que fuere impuesta por derechos de propiedad intelectual.
fr: Le format sous lequel l'information est publiée - autrement dit, la base numérique dans laquelle l'information est stockée - peut aussi bien être "ouverte" ou "fermée". Un format ouvert voit ses spécifications disponibles pour tous, sans frais, permettant à tout à chacun de les utiliser au sein de son propre logiciel sans qu'aucune limitation quant à la réutilisation ne soit imposée par les droits de propriété intellectuelle.
it: I formati in cui le informazioni sono pubblicate - in altre parole, la base digitale in cui sono memorizzate le informazioni - può essere "aperto" o "chiuso". Un formato aperto è quello in cui le specifiche per il software sono a disposizione di chiunque, gratuitamente, in modo che chiunque possa utilizzarle nel proprio software senza alcuna limitazione di riutilizzo imposto attraverso diritti di proprietà intellettuale.
pt_br: Os formatos em que a informação é publicada - em outras palavras, a base digital em que a informação é armazenada - podem ser "abertos" ou "fechados". Em um formato aberto as especificações do software estão disponíveis para qualquer pessoa, livre de cobrança. Isso permite-as usar estas especificações em seus próprios softwares, sem qualquer limitação de reúso imposta por direitos de propriedade intelectual.

source: If a file format is “closed”, this may be either because the file format is proprietary and the specification is not publicly available, or because the file format is proprietary and even though the specification has been made public, reuse is limited. If information is released in a closed file format, this can cause significant obstacles to reusing the information encoded in it, forcing those who wish to use the information to buy the necessary software.
es: Si el formato del archivo es "cerrado", esto puede ser debido a que el formato es propietario y sus especificaciones no están disponibles públicamente, o porque el formato es propietario y aunque las especificaciones se han hecho públicas, su reutilización es limitada. Si la información es liberada en un formato de archivo cerrados, esto puede causar grandes obstáculos para reutilizar la información codificada en él, forzando a aquellos que deseen usar la información a comprar software innecesario.
fr: Si un format de fichier est "fermé", c'est soit que le format de fichier est propriétaire et ses spécifications ne sont pas disponibles publiquement, soit que le format de fichier est propriétaire et que bien que ses spécifications soient connues, la réutilisation est limitée. Si l'information est rendue disponible dans un format de fichier fermé, il se peut que des obstacles significatifs se dressent quant à la réutilisation de l'information qu'il encode, forçant ceux qui souhaitent utiliser l'information à acheter les logiciels nécessaires.
it: Quando il formato è "chiuso", può significare o che il formato è proprietario e le caratteristiche tecniche non sono pubblicamente disponibili, o che il formato del file è proprietario ed anche se le specifiche tecniche sono pubbliche, il riutilizzo è limitato. La pubblicazione dell'informazione in un formato chiuso può causare notevoli ostacoli per la sua riutilizzazione dei dati in essa codificati, costringendo coloro che desiderano utilizzarle ad acquistare il software necessario.
pt_br: Se o formato de um arquivo é "fechado", pode ser porque o formato é proprietário e sua especificação ou não está disponível publicamente, ou até se encontra disponível mas seu reúso é limitado. Se a informação for disponibilizada em um formato de arquivo fechado, pode gerar significativos obstáculos ao reúso, obrigando aqueles que desejam usar esta informação a comprar o software necessário.

source: The benefit of open file formats is that they permit developers to produce multiple software packages and services using these formats. This then minimises the obstacles to reusing the information they contain.
el: Το όφελος των ανοικτών μορφών αρχείων είναι ότι επιτρέπουν στους προγραμματιστές να παράγουν πολλαπλά πακέτα εφαρμογών και υπηρεσιών χρησιμοποώντας τες. Αυτό κατόπιν ελαχιστοποιεί τα εμπόδια στο να επαναχρησιμοποιηθούν οι πληροφορίες που περιέχονται.
es: La ventaja de los archivos de formatos abiertos, es que permiten a los desarrolladores producir varios paquetes de software y servicios utilizando esos formatos. Esto entonces reduce al mínimo los obstáculos para la reutilización de la información que contienen.
fr: Le bénéfice des formats de fichier ouverts est qu'ils permettent aux développeurs de produire une multitude de briques logicielles et de services utilisant ces formats. Cela diminue ainsi les obstacles à la réutilisation des informations qu'ils contiennent.
it: Il vantaggio dei formati di file aperto è che permettono agli sviluppatori di produrre software e servizi multipli utilizzando tali formati. Questo riduce al minimo gli ostacoli per riutilizzare le informazioni in essi contenute.
lt_lt: Atvirų failų formatų privalumas tas, kad jie leidžia programinės įrangos kūrėjams sukurti įvairius įrankius, galinčius naudotis tais formatais. Tai minimizuoja kliūtis pernaudoti failuose esančią informaciją.
pt_br: O benefício dos formatos abertos de arquivo é que eles permitem aos desenvolvedores produzir múltiplos softwares e serviços que utilizem estes formatos. Isto então minimiza os obstáculos ao reúso da informação que eles contêm.
ru: Преимущество открытых форматов файлов в том, что разработчики могут создать несколько программных пакетов и сервисов, работающих с этими форматами. Это устраняет большинство препятствий на пути использования информации из этих файлов.
zh_tw: 開放文件格式的好處在於他們讓開發者能夠利用這些格式開發多類型的套裝軟體與服務。如此一來，就能夠減少資料重複使用上的困難。

source: Using proprietary file formats for which the specification is not publicly available can create dependence on third-party software or file format license holders. In worst-case scenarios, this can mean that information can only be read using certain software packages, which can be prohibitively expensive, or which may become obsolete.
el: Η χρήση ιδιόκτητων μορφών αρχείων, για τις οποίες η τεκμηρίωση δεν είναι διαθέσιμη δημόσια, μπορεί να δημιουργήσει εξάρτηση από λογισμικό ή από κατόχους αδειών. Στην χειρότερη περίπτωση, αυτό μπορεί να σημαίνει ότι η πληροφορία μπορεί να αναγνωσθεί μόνον χρησιμοποιώντας συγκεκριμένα πακέτα λογισμικού, τα οποία μπορεί να είναι απαγορευτικά ακριβά, ή τα οποία μπορεί να απαρχαιωθούν.
es: El uso de formatos de archivo con propiedad, para el que la especificación no está disponible públicamente, puede crear dependencia de software de terceros o de los titulares de licencias de los formatos de archivos. En el peor de los casos, esto puede significar que la información sólo se pueden leer con ciertos softwares especiales, que pueden ser muy caros, o que pueden quedar obsoletos.
it: Usare per i file formati proprietari, per i quali le specifiche non sono disponibili pubblicamente, può creare dipendenza dal software di terzi o dai detentori della licenza del formato. Nel caso peggiore questo può significare che l'informazione può essere letta soltanto utilizzando un certo pacchetto software - che può avere un costo proibitivo, o potrebbe divenire obsoleto.
lt_lt: Naudojant failų formatus, kurių specifikacija nėra viešai prieinama, galima sukelti priklausomumą nuo kitos programinės įrangos arba failo formato licenzijos problemas. Blogiausiu atveju informacija galės būt nuskaityta tik su specifine programine įranga, kas gali būti labai brangu.
pt_br: Usar formatos proprietários de arquivos, para os quais a especificação não está publicamente disponível, pode criar uma dependência em software de terceiros ou em detentores de licença de formatos de arquivo. Nos piores casos, isto pode significar que a informação só pode ser lida usando certos pacotes de software, que podem ser proibitivamente caros, ou que podem se tornar obsoletos.
ru: Использование закрытые форматы файлов, спецификации которых недоступны, может привести к зависимости от сторонних программ или держателей лицензий на формат. В худшем случае этом может означать, что информацию можно будет прочесть только какой-то одной программой, которая может оказаться запредельно дорогой или устареть.
zh_tw: 使用封閉規格的私有檔案格式，可能會造成對第三方軟體或檔案格式授權持有者的依賴。最糟糕的情形下，這可能代表著我們的資訊需要特定的軟體才能讀取，這些軟體不是過份地昂貴，就是可能會過期，不再支援。

source: The preference from the :term:`open government data` perspective therefore is that information be released in **open file formats which are machine-readable.**
el: Ο όρος :term:`ανοικτά κυβερνητικά δεδομένα` υποδηλώνει ότι η πληροφορία πρέπει να δημοσιεύεται σε **ανοικτές μορφές δεδομένων που είναι αναγνώσιμες από τις μηχανές**
es: La preferencia del término `Gobierno de Datos Abiertos`, es que la información se publicará en formatos de archivo abiertos, los cuales son de lectura mecánica.
it: La preferenza dal punto di vista degli :term:`open government data`è che l'informazione deve essere rilasciata in **formati di file aperti che sono machine-readalbe.**
lt_lt: term:'Atvirų valdžios duomenių' reikšmė yra ta, jog duomenys yra pateikiami **atviru failų formatu, kuris yra lengvai nuskaitomas.**
pt_br: É preferível, sob a perspectiva dos :term:`dados abertos governamentais` que a informação seja disponibilizada em **formatos de arquivo abertos que sejam legíveis por máquinas.**
ru: :term:`Открытые правительственные данные`, таким образом, лучше всего публиковать в **открытых машиночитаемых форматах**.
zh_tw: 因此從:term:`open government data`的觀點來看，我們比較偏好使用**機器可讀的開放檔案格式**來釋出資訊。

source: Example: UK traffic data
el: Παράδειγμα: Δεδομένα για την κυκλοφορία στο Ηνωμένο Βασίλειο
es: Ejemplo: datos del tráfico en Reino Unido
fr: Par exemple: les données anglaises relatives au trafic.
it: Esempio: i dati sul traffico nel Regno Unito
lt_lt: Pavyzdys: Didžiosios Britanijos transporto duomenys
pt_br: Exemplo: dados de tráfego do Reino Unido
ru: Пример: данные британского трафика
zh_tw: 例如英國的交通運輸數據

source: Andrew Nicolson is a software developer who was involved in an (ultimately successful) campaign against the construction of a new road, the Westbury Eastern bypass, in the UK. Andrew was interested in accessing and using the road traffic data that was being used to justify the proposals. He managed to obtain some of the relevant data via freedom of information requests, but the local government provided the data in a proprietary format which can only be read using software produced by a company called Saturn, who specialise in traffic modelling and forecasting. There is no provision for a “read only” version of the software, so Andrew's group had no choice but to purchase a software license, eventually paying £500 (€600) when making use of an educational discount. The main software packages on the April 2010 price list from Saturn start at £13,000 (over €15,000), a price which is beyond the reach of most ordinary citizens.
el: Ο Andrew Nicolson είναι ένας προγραμματιστής λογισμικού που ενεπλάκη σε μια (απολύτως επιτυχή) εκστρατεία εναντίον της δημιουργίας ενός καινούριου δρόμου, της Ανατολικής παράκαμψης του WestBury, στο Ηνωμένο Βασίλειο.
es: Andrew Nicholson es un desarrollador de software que estuvo involucrado en una campaña (la cual es un éxito) contra la construcción de una nueva carretera, la carretera de circunvalación al este de Westbury, en el Reino Unido. Andrew estaba interesado en acceder y utilizar los datos de tráfico que se estaban utilizando para justificar las propuestas. Se las arregló para obtener algunos de los datos relevantes a través de la libertad de las solicitudes de información, pero el gobierno local proporcionó los datos en un formato propietario que sólo se pueden leer con el software producido por una empresa llamada Saturno, que se especializa en el modelado de tráfico y las previsiones.
it: Andrew Nicolson è uno sviluppatore software che è stato coinvolto in una campagna (riuscita con successo) contro la costruzione di una nuova strada, la tangenziale Est Westbury, nel Regno Unito. Andrew era interessato ad accedere e utilizzare i dati sul traffico stradale che veniva utilizzati per giustificare le proposte. Riuscì a ottenere alcuni dati interessante attraverso la libertà di richiesta di informazioni, ma il governo locale forniva i dati in un formato proprietario che potevano essere letti solo con il software prodotto dalla società Saturno. Azienda specializzata nella modellazione del traffico e le previsioni. Non era disponibile una versione in "sola lettura" versione del software, obbligando così il gruppo di Andrew gruppo nell'acquisto di una licenza software, scontanto a 500£ (600€) nella versione per enti educativi. Il pacchetto software principale, nel listi di aprile 2010 di Saturno a partiva da 13.000£ (oltre 15.000€ ), un prezzo fuori dalla portata della maggior parte dei cittadini.
lt_lt: Andrew Nicolson yra programinės įrangos kūrėjas, kuris buvo įsitraukęs į (galiausiai sėkmingą) kampaniją prieš naujo kelio, Westbury Eastern aplinkkelio Didžiojoje Britanijoje, statybas. Andrew domino prieiga prie kelių transporto judėjimo duomenų, kurie buvo naudojami vertinant pasiūlymus. Jam pavyko kai kuriuos duomenis gauti pasinaudojus prašymais suteikti informaciją, tačiau vietos valdžia teikdavo informaciją nuosavybiniu formatu, ir juos buvo galima perskaityti tik naudojant kompanijos "Saturn", kuri specializavosi transporto judėjimo modeliavime ir prognozavime, programinę įrangą. Ši programinė įranga neturi versijos, skirtos vien tik informacijos perskaitymui, taigi Andrew neturėjo kitos išeities, kaip tik nusipirkti programinės įrangos licenciją, kuri jam kainavo 500 svarų (600 eurų) su nuolaida akademinėms reikmėms. Pagrindinių programinės įrangos modulių kainos kompanijos "Saturn" kainoraštyje 2010 metų balandžio mėnesį prasidėjo nuo 13 000. svarų (virš 15 000. eurų) - tai kainos, neįkandamos daugumai paprastų piliečių.
pt_br: Andrew Nicolson é um desenvolvedor de software que esteve envolvido em uma campanha (em última análise, bem-sucedida) contra a construção de uma nova estrada, a passagem Westbury Leste, no Reino Unido. Andrew estava interessado em acessar e usar os dados de tráfego das estradas, usados para justificar as propostas de construção. Ele conseguiu obter alguns dos dados relevantes por meio de pedidos de acesso à informação. Mas o governo local forneceu os dados em um formato proprietário que só pode ser lido usando software produzido por uma empresa chamada Saturn, que se especializa em modelagem e previsão de tráfego. Não é fornecida uma versão do software “somente para leitura”, portanto o grupo d Andrew não teve escolha senão comprar uma licença do software, pagando £500 libras (R$ 1.400) após fazer uso de um desconto educacional. Os pacotes principais de software na lista de preços da Saturn em abril de 2010 começavam com £13.000 libras (mais de R$ 35.000), um valor que está muito além do alcance da maioria dos cidadãos comuns.
ru: Программист Эндрю Николсон участвовал в кампании против строительства Восточного объезда Вестбери — новой дороги в Британии (кампания завершилась успехом). Он хотел получить и использовать данные об уличном движении, которыми обосновывали предложения. Он смог получить некоторые данные благодаря запросам о свободе информации, но местное правительство выдало данные в проприетарном формате, который читался только программой компании Saturn. Компания занимается исследованиями и предсказаниями уличного движения. Никаких версий «только для чтения» не предлагалось, и группе Эндрю ничего не оставалось, кроме как купить лицензию на программу. В итоге они заплатили 500 £ (600 €), воспользовавшись образовательной скидкой. Цены на продукты Saturn по прайс-листам на апрель 2010 года были от 13.000 £ (15.000 €); большинству обычных граждан они не по карману.
zh_tw: Andrew Nicolson 是一個軟體工程師，他參與了 (並且成功) 一個抵制新路拓建工程的活動，該工程位於英國 Westbury 鎮東方。Andrew 想要存取並使用當地交通資料作為抵擋該工程提案的依據。他試圖透過資訊自由法取得相關的資料，但當地政府所提供的資料是專屬私有格式，只能透過一家軟體公司所販賣的軟體讀取。該公司名稱為「土星」，主要提供模擬交通模型與預測服務。他們並沒有供應「純讀取」版軟體，所以 Andrew 的團隊只能花錢購買教育版授權，約 500 英鎊 (600 歐元)。而這套軟體的主體部份於 2010 年 4 月的價格從一萬 3 千英鎊起跳(超過一萬 5 千歐元)，這個價格遠超過一般市民的負擔能力。

source: Although no access to information law gives a right of access to information in open formats, open government data initiatives are starting to be accompanied by policy documents which stipulate that official information must be made available in open file formats. Setting the gold standard has been the Obama Administration, with the Open Government Directive issued in December 2009, which says:
el: Παρόλο που δεν υπάρχει νόμος σχετικός με την πρόσβαση στην πληροφορία που να δίνει δικαίωμα πρόσβασης σε ανοικτές μορφές, οι πρωτοβουλίες για τα ανοικτά κυβερνητικά δεδομένα, άρχισαν να συνοδεύονται από έγγραφα πολιτικής που απαιτούν οι επίσημες πληροφορίες να διατίθενται σε ανοικτές μορφές. Η αρχή έγινε από τη Διοίκηση Obama, με την Οδηγία για τα Ανοικτά Κυβερνητικά Δεδομένα, που εκδόθηκε το Δεκέμβριο του 2009, και αναφέρει:
es: Aunque el no acceso a leyes de información da un derecho a acceder a información de formatos abiertos, la iniciativa de un gobierno de datos abiertos están comenzando a ir acompañadas de una política que estipula que la información oficial debe estar disponible en formatos abiertos. Establecer el estándar de oro ha sido el Gobierno de Obama, cuando lanzó la Directiva de Gobierno Abierto, emitida en diciembre de 2009, la cual estableció:
it: Sebbene non si abbia accesso all'informazione, la legge dà il diritto di accesso in formati aperti, le iniziative open government data stanno iniziando ad essere accompagnate da documenti programmatici che prevedono che le informazioni ufficiali debbano essere rese disponibili in formati aperti. L'impostazione del gold standard è stata fatta dall'amministrazione Obama, con la direttiva Open Government pubblicata nel dicembre 2009, che dice:
lt_lt: Nors nėra teisiškai būtina duomenis pateikti atviru formatu, tačiau atviros valdžios iniciatyvos teikia pirmenybę būtent atviriems duomenų formatams, taip pat leidžia reglamentuojančius įstatymus, jog duomenys turi būti pateikti atviru formatu. Bene reikšmingiausias pavyzdys yra Obama'os administracija su Atviros valdžios direktyva, patvirtinta 2009 m., kuri teigia:
pt_br: Embora nenhuma lei de acesso à informação dê direito ao acesso à informação em formatos abertos, as iniciativas de dados abertos governamentais estão começando a ser acompanhadas de documentos que estipulam que as informações oficiais devem ser disponibilizadas em formatos de arquivo abertos. O padrão-ouro tem sido definido pela Administração Obama, com a Diretiva de Governo Aberto promulgada em dezembro de 2009, que diz:
ru: Ни в каком законе о доступе к информации не говорится о праве на доступ к информации в открытом формате; тем не менее, инициативы в области открытых правительственных данных всё чаще сопровождаются документами, которые требуют, чтобы информация была доступна в открытых форматах файлов. Администрация Обамы установила золотой стандарт — в её Директиве об открытом правительстве, выпущенной в декабре 2009 года, говорится:
zh_tw: 雖然沒有一個資訊自由法給予人民以開放格式存取的權力，但開放政府資料草案開始規定資訊釋出時必須提供開放檔案格式。 歐巴馬政府建立了一個黃金準則，在2009年十月時他的開放政府指令提到：
