Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: Twitter has emerged as the platform of choice for disseminating information rapidly. Anything tagged with #opendata will be immediately seen by thousands.
el: Το twitter εξελίχθηκε σε πλατφόρμα για την ταχεία διάδοση των πληροφοριών. Οτιδήποτε έχει την ετικέτα #opendata μπορεί άμεσα να διαβαστεί από χιλιάδες χρήστες.
es: Twitter ha surgido como la plataforma predilecta para diseminar información de forma muy rápida. Cualquier cosa etiquetada con #opendata podrá ser vista inmediatamente por miles de personas.
fr: Twitter s'est imposé comme la plate forme de choix pour diffuser rapidement de l'information. Tout sujet tagué avec #opendata (ndt : #donneesouvertes ?) sera immédiatement visible par plusieurs milliers de personnes.
it: Twitter si è dimostrato una piattaforma ideale per diffondere le informazioni rapidamente. Qualsiasi messaggio taggato con #opendata sarà immediatamente visto da migliaia di persone.
lt_lt: Twitter yra žaibiško keitimosi informacija platforma. Viskas, ką pažymėsite "#opendata", kaipmat bus pamatyta tūkstančių žmonių.
pt_br: O Twitter tem emergido como a plataforma apropriada para a disseminação rápida da informação. Qualquer coisa marcada com #opendata será imediatamente lida por milhares de pessoas.
ru: Twitter — платформа номер один, если вы хотите мгновенно распространить информацию. Всё, что опубликовано под тегом #opendata, сразу же увидят тысячи пользователей.
zh_tw: 在過去這幾年，Twitter 成為將資訊快速散播的最佳平台。所有標記有#opendata 的推文都可馬上被數以千計的人所看到。

source: LinkedIn has a large selection of groups which are targeted towards open data.
el: Το LinkedIn προσφέρει μια μεγάλη ποικιλία ομάδων που απευθύνονται στα Ανοιχτά Δεδομένα.
es: Linkedin tiene una gran selección de grupos que están dirigidos a los datos abiertos.
fr: LinkedIn propose un vaste choix de groupes qui sont ciblés vers les données ouvertes.
it: LinkedIn ha un'ampia scelta di gruppi che si pongono come obiettivo l'open data.
lt_lt: LinkedIn turi daugybę grupių, kurių tema yra atviri duomenys.
pt_br: O LinkedIn tem uma grande variedade de grupos focados em dados abertos.
ru: На LinkedIn большой выбор групп, нацеленных на открытые данные.
zh_tw: LinkedIn 則有為數不少被標記與 open data 有關的群組。

source: While Facebook is excellent for a general audience, it has not received a great deal of attention in the open data community.
el: Το Facebook, ενώ είναι εξαιρετικό για το ευρύ κοινό, δεν έχει καταφέρει να κερδίσει μεγάλο μερίδιο της κοινότητας των Ανοιχτών Δεδομένων.
es: SI bien Facebook es excelente para una audiencia general, no ha recibido tanta atención dentro de la comunidad de Datos Abierto.
fr: Alors que Facebook est excellent pour le grand public, il n'est pas très utilisé au sein de la communauté des données ouvertes.
it: Facebook è eccellente per il pubblico generale, ma non ha ricevuto grande attenzione dalla comunità open data.
lt_lt: Nors Facebook yra puiki terpė pasiekti bendrą auditoriją, jis nėra labai populiarus tarp atvirų duomenų bendruomenių.
pt_br: Embora o Facebook seja excelente para opúblico em geral, ele não tem recebido muita atenção da comunidade de dados abertos.
ru: Facebook популярен среди широкой аудитории, но активисты движения за открытые данные его не очень жалуют.
zh_tw: 如果說 Facebook 的確很適合一般大眾，在 open data 相關的社群內則沒有受到太大的關注。

source: Submit your content to the equivalent of newswires for geeks. Reddit and Hacker News are the two biggest in this arena at the moment. To a lesser extent, Slashdot and Digg are also useful tools in this area.
el: Υποβάλλετε το περιεχόμενό σας στις ροές ειδήσεων για geeks. Το Reddit και το Hacker News είναι δύο από τις σημαντικότερες, αυτήν την περίοδο. Σε μικρότερο βαθμό, το Slashdot και το Digg είναι, επίσης, δύο χρήσιμα εργαλεία.
es: Envía tu contenido al equivalente de un cable de noticias para geeks. Reddit y Hacker News son actualmente los dos más grandes. Le siguen Slashdot y Digg, que también son herramientas dos útiles en esta área.
fr: Envoyer votre contenu sous forme de dépêches pour les geeks. Reddit et Hacker news sont les deux plus grands dans ce domaine pour le moment. Dans une moindre mesure, Slashdot et Digg sont également des outils utiles dans ce domaine.
it: Occorre inviare le comunicazioni all'equivalente delle agenzie di stampa ma indirizzate ad un pubblico di "geek". Reddit e News Hacker sono, al momento, le due più grandi in questo settore. In misura minore, sono utili anche Slashdot e Digg.
lt_lt: Parašykite į naujienų portalus, kuriuose lankosi programuotojai. Pavyzdžiui, JAV tai būtų Reddit ir Hacker News, taip pat - Slashdot ir Digg.
pt_br: Envie o seu conteúdo ao que equivaleria a redes de notícias para nerds. Reddit e Hacker News são os dois maiores nessa área, no momento. Em menor grau, Slashdot e Digg são também ferramentas úteis.
ru: Публикуйте информацию о своих проектах на профильных сайтах для «гиков». Среди англоязычных сайтов это в первую очередь Reddit и Hacker News, среди русскоязычных - Habrahabr и Roem.
zh_tw: 將你的內容發到類似 newswires 但是對象以 geeks 為主的推文網站上。Reddit 和 Hacker News 是目前在這方面影響力最大的兩個網站。另外，稍微小一點的還有 Slashdot 和 Digg 也很值得你去張貼你的文章連結。

source: These sites have a tendency to drive signficiant traffic to interesting material. They are also heavily focused on topic areas.
es: Estos sitios tienen una tendencia a manejar un tráfico de material interesante. También están muy centradas en las áreas temáticas.
it: Questi siti hanno una tendenza a guidare il traffico significativo verso materiali interessanti. Sono anche fortemente focalizzati su aree tematiche.
pt_br: Esses sítios têm a tendência de dirigir tráfego significativo a materiais interessantes. Eles também são altamente focados em certos assuntos.

source: Glossary
el: Γλωσσάρι
es: Glosario
fr: Glossaire
it: Glossario
lt_lt: Žodynas
pt_br: Glossário
ru: Глоссарий
zh_tw: 詞彙對照表

source: The process of adapting data so that individuals cannot be identified from it.
el: Η διαδικασία προσαρμογής των δεδομένων ώστε μεμονωμένα πρόσωπα να μην μπορούν να αναγνωρισθούν ύστερα από αυτήν.
es: El proceso de adaptación de datos de manera que los individuos no pueden ser identificados a partir de ella.
it: Il processo di adattare i dati in modo che gli individui non possano essere individuati da esso.
lt_lt: Duomenų adaptavimas taip, kad nebūtų galima identifikuoti konkrečių asmenų.
pt_br: O processo de adaptar dados para que, a partir deles, pessoas não possam ser identificadas individualmente.
ru: Адаптация данных таким образом, чтобы по ним нельзя было идентифицировать отдельных людей.

source: See :term:`Anonymisation`.
es: Ver: término: "Anonimización"
fr: Voir :term:`Anonymisation`.
it: Vedi:term:`Anonimizzazione`
lt_lt: Žr. :term:`Anonymisation`.
pt_br: Veja :term:`Anonimização`.
ru: См. :term:`Анонимизация`.
zh_tw: 參閱 :term:`Anonymisation`.

source: See :term:`Application Programming Interface`.
es: Ver: término: "Application Programming Interface"
fr: Voir :term:`interface de programmation`.
it: Vedi :term:`Application Programming Interface`.
lt_lt: Žr. :term:`Application Programming Interface`.
pt_br: Veja :term:`Interface de Programação de Aplicativos`.
ru: См. :term:`Application Programming Interface`.
zh_tw: 參閱 :term:`Application Programming Interface`.

source: A way computer programs talk to one another. Can be understood in terms of how a programmer sends instructions between programs.
el: Τρόπος επικοινωνίας μεταξύ διαφορετικών ηλεκτρονικών υπολογιστών. Μπορεί να εννοηθεί, κυρίως, σε σχέση με την αποστολή εντολών μεταξύ προγραμμάτων
es: Una manera en que los programas informáticos se hablan entre ellos. Puede ser entendido en términos de cómo un programador envía instrucciones entre los programas.
it: Un modo per i programmi di comunicare tra loro. Si può comprendere nei termini di come un programmatore invia istruzioni tra programmi diversi.
lt_lt: Būdas kompiuterių programoms "kalbėtis" viena su kita. API naudojasi programuotojas, siųsdamas instrukcijas tarp programų.
pt_br: A maneira pela qual programas de computador falam entre si. Pode ser entendido em termos de como um programador envia instruções entre programas.
ru: Способ, которым компьютеры общаются друг с другом. Можно представлять себе, что программист пересылает инструкции от программы к программе.

source: See :term:`Information Asset Register`.
es: Ve :term: 'Registro de información de recurso'
it: Vedi :term:`Registro dei dati esistenti`.
lt_lt: Žr. :term:`Information Asset Register`
pt_br: Veja :term:`Cadastro de Ativo de Informação`.
ru: См. :term:`Information Asset Register`.
zh_tw: 參閱 :term:`Information Asset Register`.

source: A licence that requires that the original source of the licensed material is cited (attributed).
es: Una licencia que requiere que la fuente original del material autorizado sea citada (atribuida).
it: Una licenza che richiede che venga citata la fonte originale del materiale sottoposto alla licenza (attribuzione).
pt_br: Uma licença que exige que a fonte original de material licenciado seja citada (atribuição).

source: See :term:`Attribution Licence`.
es: Ver: término: "Licencia de Atribución"
fr: Voir :term:`Paternité de la licence`.
it: Vedi:term:`Licenza di Attribuzione`.
pt_br: Veja :term:`Licença de Atribuição`.

source: BitTorrent is a protocol for distributing the bandwith for transferring very large files between the computers which are participating in the transfer. Rather than downloading a file from a specific source, BitTorrent allows peers to download from each other.
el: Το BitTorrent είναι ένα πρωτόκολλο για την κατανομή του εύρους ζώνης κατά τη μεταφορά πολύ μεγάλων αρχείων, μεταξύ των υπολογιστών που συμμετέχουν στη μεταφορά. Αντί να λαμβάνεται ένα αρχείο από μια συγκεκριμένη πηγή, με το BitTorrent, κάθε παραλήπτης λαμβάνει από τους υπόλοιπους.
es: BitTorrent es un protocolo para distribuir la banda ancha que permite transferir archivos muy grandes entre computadoras. En lugar de descargar un archivo desde una fuente específica, BitTorrent permite la descarga entre pares.
fr: BitTorrent est un protocole pour distribuer la bande passante en vue de transférer de tr`s gros fichiers entre les machines participant au transfert. Plutôt que de télécharger un fichier à partir d'une source spécifique, BitTorrent permet aux pairs de télécharger entre eux.
it: BitTorrent è un protocollo per la distribuzione di file di grandi dimensioni attraverso computer che contribuiscono a loro volta al trasferimento. Invece di scaricare un file da una fonte singola, BitTorrent permette di scaricare anche attraverso altre fonti in parallelo.
lt_lt: BitTorrent yra protokolas, leidžiantis paskirstyti ryšio resursus siunčiant labai didelius failus tarp kompiuterių, dalyvaujančių siuntime. Vietoj failo siuntimosi iš tam tikro šaltinio, BitTorrent leidžia visiems besisiunčiantims dalintis failo dalimis tarpusavyje.
pt_br: BitTorrent é um protocolo para a distribuição da largura de banda para transferência de arquivos muito grandes entre os computadores que estão participando da transferência. Em vez de baixar um arquivo de uma fonte específica, o BitTorrent permite que os pares baixem uns dos outros.
ru: BitTorrent - это сетевой протокол для распределенной передачи файлов большого размера в сети из нескольких компьютеров. Вместо загрузки файла из одного источника BitTorrent позволяет участникам сети загружать фрагменты файла с компьютеров друг друга.
zh_tw: BitTorrent 是一個目前政策決策者越來越熟習的系統，因為這個系統的使用與侵犯版權等相關問題常常被放在一起提到。BitTorrent 使用一種稱為 torrents 的檔案，然後在運作上可以將檔案散佈的資源分散平均分配到每個讀取該檔案的使用者身上。這樣一來，就算對資料檔案的要求提高，也可避免伺服器出現頻寬不足的狀況，因為越多人下載檔案，就表示越多人同時也在分享。

source: Connectivity relates to the ability for communities to connect to the Internet, especially the World Wide Web.
el: Η δυνατότητα που έχουν οι κοινωνίες να συνδεθούν στο Διαδίκτυο, ειδικότερα στον Παγκόσμιο Ιστό.
es: Conectividad se relaciona con la habilidad de las comunidades para comunicarse a Internet, especialmente a la World Wide Web.
fr: Connectivité se rapporte à la capacité des collectivités de se connecter à l'Internet, en particulier le World Wide Web.
it: Il termine connettività si riferisce alla capacità delle comunità di connettersi a Internet, in particolare il World Wide Web.
lt_lt: Laisva prieiga reiškia galimybę bendruomenėms prisijungti prie interneto, ypač visuotinio žiniatinklio(WWW).
pt_br: A conectividade relaciona-se à capacidade de comunidades de se conectarem à Internet, especialmente à World Wide Web.
ru: Под подключаемостью понимается возможность для сообществ выполнить подключение к Интернет, особенно к ресурсам Всемирной Паутины.
zh_tw: 網路連線環境指的是社群連接上網路的能力，尤其是有沒有辦法瀏覽網站。

source: A right for the creators of creative works to restrict others' use of those works. An owner of copyright is entitled to determine how others may use that work.
el: Το δικαίωμα που έχουν οι δημιουργοί πνευματικών εργασιών να περιορίσουν τη χρήση τους από άλλους. Ο ιδιοκτήτης των πνευματικών δικαιωμάτων δικαιούται να καθορίσει πως οι άλλοι μπορούν να χρησιμοποιήσουν αυτήν τη δουλειά.
es: El derecho de los creadores de las obras creativas para restringir el uso de los demás de esas obras. Un dueño de los derechos de autor tiene derecho a determinar cómo otros pueden usar ese trabajo.
it: Diritto per i realizzatori di opere creative a circoscrivere l'utilizzo di quei lavori da parte di altri. Chi possiede il copyright ha titolo per decidere come altri possono utilizzare quel lavoro.
lt_lt: Kūrinio autoriaus teisė riboti jo kūrinių panaudojimą. Teisių autoriui leidžiama apibrėžti, kaip būtent kiti gali naudoti jo kūrinį.
pt_br: Direito para que criadores de obras intelectuais restrinjam a utilização de terceiros sobre essas obras. É facultado ao dono de um direito autoral determinar como outros podem usar tal obra.
ru: Возможность авторов произведений ограничивать их использование другими. Держатель копирайта имеет право определять, как другие могут использовать произведение.

source: See :term:`Data Access Protocol`.
es: Ver: término: "Protocolo de Acceso a Datos"
fr: Voir :term:`Protocol d'accès aux données`.
it: vedi :term:`Data Access Protocol`.
lt_lt: Žr. :term:`Data Access Protocol`.
pt_br: Veja :term:`Protocolo de Acesso a Dados`.
ru: См. :term:`Data Access Protocol`.
zh_tw: 參閱 :term:`Data Access Protocol`.

source: A system that allows outsiders to be granted access to databases without overloading either system.
el: Ένα σύστημα που επιτρέπει σε τρίτους να έχουν πρόσβαση σε βάσεις δεδομένων χωρίς να υπερφορτώνουν κανένα σύστημα,
es: Un sistema que le permite a terceros obtener acceso a bases de datos sin sobrecargar ninguno de los sistemas.
fr: Un système extérieur qui permet d'avoir accès aux bases de données sans surcharger d'autre système non plus.
it: Un sistema che permette a soggetti esterni di accedere a set di dati senza sovraccaricare il proprio sistema o quello dove i dati sono ospitati.
lt_lt: Sistema, leidžianti pašaliniams vartotojams prieiti prie duomenų bazių neperkraunant visos sistemos.
pt_br: Um sistema que permite que pessoas de fora tenham acesso às bases de dados sem sobrecarregar um ou outro sistema.
ru: Система, которая позволяет неспециалистам получить доступ к базам данных не создавая повышенной нагрузки на них.
zh_tw: 一個提供認證機制，允許外部連線到資料庫並可避免系統產生超載的存取協定。

source: Data protection legislation is not about protecting the data, but about protecting the right of citizens to live without fear that information about their private lives might become public. The law protects privacy (such as information about a person's economic status, health and political position) and other rights such as the right to freedom of movement and assembly. For example, in Finland a travel card system was used to record all instances when the card was shown to the reader machine on different public transport lines. This raised a debate from the perspective of freedom of movement and the travel card data collection was abandoned based on the data protection legislation.
el: Η νομοθεσία για τα προσωπικά δεδομένα δεν αφορά την προστασία των δεδομένων, αλλά προστατεύει το δικαίωμα των πολιτών να ζουν χωρίς φόβο ότι οι πληροφορίες για την προσωπική τους ζωή μπορεί να γίνουν δημόσια διαθέσιμες. Η νομοθεσία προστατεύει την προστασία της ιδιωτικής ζωής (όπως πληροφορίες για την οικονομική τους κατάσταση, την υγεία και την πολιτική τους τοποθέτηση) και άλλα δικαιώματα όπως το δικαίωμα στην ελευθερία των μετακινήσεων. Για παράδειγμα, στη Φινλανδία, το σύστημα ταξιδιωτικών καρτών χρησιμοποιούνταν για να καταγράφει όλες τις κινήσεις όταν μία κάρτα επιδεικνύονταν σε μηχανή ανάγνωσης των καρτών σε διάφορες γραμμές των δημόσιων μέσων μετακίνησης. Αυτό ξεσήκωσε διάλογο από την άποψη της ελευθερίας των μετακινήσεων και συνεπώς η συλλογή των δεδομένων στην κάρτα εγκαταλείφθηκε λόγω της νομοθεσίας για την προστασία των δεδομένων
es: La legislación sobre protección de datos, no se basa en proteger data, pero sí en proteger el derecho de los ciudadanos de poder vivir sin miedo en cuanto a que su información privada no se hará pública. La ley protege la privacidad (ya sea información sobre el estado económico de una persona, su salud o posición política), y otros derechos como el derecho a una libertad de circulación. Por ejemplo, en Finlandia un sistema de tarjeta de transporte se utiliza para registrar todos las veces que la tarjeta se muestra en la máquina lectora en diferentes líneas de transporte público. Esto generó un debate desde la perspectiva de la libertad de circulación y la tarjeta de viaje de recolección de datos fue abandonada sobre la base de la legislación sobre protección de datos.
it: La legislazione per la protezione dei dati non riguarda il proteggere i dati, ma il proteggere il diritto dei cittadini a vivere senza il timore che informazioni sulle loro vite private possano diventare pubbliche. La legge protegge la privacy (si pensi alle informazioni sulla posizione economica, la salute e le posizioni politiche di una persona) ed altri diritti quali il diritto alla libertà di movimento e di riunione. Per esempio, in Finlandia un sistema di abbonamenti veniva utilizzato per registrare tutti i casi in cui l'abbonamento veniva mostrato al lettore automatico sulle differenti linee di trasporto pubblico. Ciò sollevò un dibattito dal punto di vista della libertà di movimento e la raccolta dei dati degli abbonamenti fu abbandonata sulla base della legislazione per la protezione dei dati.
lt_lt: Duomenų apsaugos teisės tikslas - ne apsaugoti duomenis, bet apsaugoti piliečių teisę gyventi nebijant, kad informacija apie jų privatų gyvenimą gali būti paviešinta. Įstatymas gina privatumą (pvz., informaciją apie asmens ekonominę būklę, sveikatą ir politines pažiūras) ir kitas teises, tokias kaip teisė į judėjimo laisvę. Pavyzdžiui, Suomijoje kelionės kortelių sistema buvo naudojama įrašyti, kokiose viešojo transporto linijose ta kortelė buvo nuskaityta, ir tai sukėlė diskusijas dėl judėjimo laisvės. Kelionės duomenų rinkimas buvo nutrauktas dėl duomenų apsaugos.
pt_br: Legislação de proteção de dados não trata de proteger os dados, mas sim de proteger o direito de cidadãos de viver sem medo de que informações sobre as suas vidas particulares se tornem públicas. A lei protege a privacidade (tal como informações sobre o estado econômico de uma pessoa, sua saúde ou posição política) e outros direitos tais como o direito à liberdade de ir e vir e de livre associação. Por exemplo, na Finlândia, um sistema de cartões de viagem foi usado para gravar todas as instâncias em que o cartão passou por uma máquina leitora em diferentes linhas de transporte público. Isso levantou um debate sob a perspectiva da liberdade de ir e vir e a coleta de dados do cartão de viagem foi abandonada, baseando-se na legislação de proteção de dados.
ru: Законы о защите данных нужны защищают не столько данные, сколько право граждан жить, не опасаясь, что информация об их частной жизни станет достоянием гласности. Закон защищает частную жизнь (в том числе информацию о материальном положении, состоянии здоровья и политических взглядах гражданина) и другие права, например, свободу передвижения и собраний. К примеру, в Финляндии система дорожных карточек раньше записывала все случаи, когда карточка предъявлялась считывающему устройству на том или ином виде транспорта. Это привело к дебатам о перспективах свободы перемещения; в результате от сбора данных отказались на основании закона о защите данных.

source: A right to prevent others from extracting and reusing content from a database. Exists mainly in European jurisdictions.
el: Το δικαίωμα να αποτρέπεις άλλους από το να εξάγουν και να επαναχρησιμοποιούν το περιεχόμενο μίας βάσης δεδομένων. Υπάρχει κατά κύριο λόγο στην Ευρωπαϊκή επικράτεια.
es: Un derecho que prohíbe a otros extraer y utilizar contenido de una base de datos. Existe principalmente en jurisdicciones europeas.
fr: Le droit d'empêcher les autres d'extraire et de réutiliser le contenu d'une base de données. Existe principalement au sein des juridictions Européennes.
it: Diritto di impedire ad altri di estrarre e riutilizzare la totalità o una parte sostanziale dei contenuti di un database. Esiste soprattutto nelle giurisdizioni europee.
lt_lt: Teisė neleisti kitiems ištraukti ir pernaudoti duomenų bazės turinį. Egzistuoja daugiausia Europos jurisdikcijoje.
pt_br: Direito de impedir que outros extraiam e reutilizem conteúdo de um banco de dados. Existe principalmente em jurisdições europeias.
ru: Право на ограничение возможностей других по извлечению и повторному использованию содержимого базы данных. Существует в основном в европейских странах.

source: European Union.
el: Ευρωπαϊκή Ένωση
es: Unión Europea.
fr: Union Européenne.
it: Unione Europea.
lt_lt: Europos Sąjunga.
pt_br: União Européia.
ru: Европейский союз.
zh_tw: 歐盟
