Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: There are also lots of different ways of running events, and different types of events, depending on what aim you want to achieve. As well as more traditional conference models, which will include things like preprepared formal talks, presentations and demonstrations, there are also various kinds of participant driven events, where those who turn up may:
el: Υπάρχουν ποικίλοι τρόποι να οργανωθούν εκδηλώσεις διάφορων τύπων, ανάλογα με το σκοπό που επιθυμείτε να επιτύχετε. Όπως, για παράδειγμα, παραδοσιακά συνεδριακά μοντέλα, που μπορεί να περιλαμβάνουν δραστηριότητες, επίσημες ομιλίες, παρουσιάσεις και εκθέσεις, αλλά και πλήθος εκδηλώσεων, καθοδηγούμενων από τους συμμετέχοντες, όπου, όσοι εμφανιστούν, μπορούν:
es: Hay también un montón de diferentes maneras de ejecutar eventos, y diferentes tipos de eventos, depende del objetivo que se pretenda alcanzar. Así como los modelos más tradicionales de la conferencia, que incluirá cosas como conversaciones formales preparadas, presentaciones y demostraciones, también hay varios tipos de eventos impulsados ​​por los participantes, donde aquellos que podrían presentarse:
it: A seconda dello scopo che si vuole raggiungere, vi sono anche molti modi diversi di condurre eventi, e tipi differenti di eventi. Al pari di modelli di conferenza più tradizionali, che comprendono oggetti quali interventi formali, presentazioni e dimostrazioni preparati in anticipo, vi sono anche vari tipi di eventi guidati dai partecipanti, dove quelli che arrivano possono:
lt_lt: Yra daugybė įvairiausių būdų vesti renginius, ir yra daugybė renginių rūšių priklausomai nuo to, ką norite pasiekti. Be tradicinio konferencijos modelio su jam įprastomis iš anksto paruoštomis formaliomis kalbomis, prezentacijomis ir demonstracijomis, taip pat egzistuoja įvairūs bendradarbiavimu grįsti renginiai, kuriuose dalyviai gali:
pt_br: Há também muitas diferentes maneiras de promover eventos, e tipos diferentes de eventos, dependendo do que você almeja conseguir. Além de modelos mais tradicionais de conferências, que incluirão coisas como palestras formais pré-preparadas, apresentações e demonstrações, há vários tipos de eventos orientados pelos participantes, em que aqueles que comparecem podem:
ru: Есть много способов провести мероприятие, и много типов мероприятий. Всё зависит от вашей цели. Помимо традиционных конференций с заранее подготовленными докладами, презентациями и демонстрациями, бывают различные мероприятия, в которых главная роль отводится участникам. Гости могут:
zh_tw: 聚會的舉辦可以有不同的方法，聚會本身也能有不同的形式。這一切都依你想要達到的目的而定。如果是依照傳統座談會的模式，一場聚會在程序上將會包含一些例如，預先準備好的致詞，說明與展示等項目。除了傳統座談會，我們還可選擇以參與者為主的聚會形式。在這些聚會中，參與者將可 ：

source: Guide or define the agenda for the event
el: Να καθοδηγήσουν ή να ορίσουν την ατζέντα της εκδήλωσης
es: Guía para definir la agenda del evento
fr: Guide ou définition de l'ordre du jour de l'événement
it: Guidare o definire l'ordine del giorno dell'evento
lt_lt: Vesti renginį ar nustatyti renginio tvarkaraštį
pt_br: Conduzir ou definir a programação para o evento
ru: Предложить или определять программу встречи
zh_tw: 指引或是決定活動的舉辦程序

source: Introduce themselves, talk about what they’re interested in and what they’re working on, on an ad hoc basis
el: Να παρουσιάσουν τους εαυτούς τους και να συζητήσουν αυτά που τους ενδιαφέρουν και αυτά πάνω στα οποία εργάζονται
es: Presentándose a si mismos, hablando acerca de lo que les interesa, y en lo que están trabajando, sobre una base ad hoc.
fr: Se présenter, parler de ce qui les intéresse et de ce sur quoi ils travaillent, sur une base ad hoc
it: Presentarsi, parlare di ciò a cui sono interessati e a cosa stanno lavorando, durante spazi creati sul momento
lt_lt: Bet kuriuo metu prisistatyti, pakalbėti apie tai, kuo jie domisi ir ties kuo dirba
pt_br: Se apresentar, falar sobre o que lhes interessa e no que estão trabalhando, de uma forma ad hoc
ru: Рассказать о себе, рассказать о своих интересах и проектах
zh_tw: 自我介紹，告訴大家他們對哪些事情有興趣，目前正在做的事情有哪些，等等

source: Give impromptu micro-short presentations on something they are working on
el: Να δώσουν αυτοσχέδιες παρουσιάσεις σε κάποιο ζήτημα πάνω στο οποίο εργάζονται
es: Brinda micro-presentaciones improvisadas sobre algo que estás trabajando
fr: Improviser de courtes présentations sur l'objet de leur travail
it: Improvvisare micro-brevi presentazioni su qualcosa su a cui stanno lavorando
lt_lt: Ekspromtu rodyti trumpas prezentacijas apie tai, ties kuo jie dirba
pt_br: Fazer apresentações micro-curtas improvisadas sobre algo no qual estiverem trabalhando
ru: Провести импровизированные микро-презентации одного из своих проектов
zh_tw: 在沒有預先準備下，對他們目前正在做的事情做一個簡短介紹

source: Lead sessions on something they are interested in
el: Να ξεκινήσουν συζητήσεις πάνω σε κάτι για το οποίο ενδιαφέρονται
es: Liderar sesiones sobre algún tema en el que estén interesados.
fr: Dirigez des sessions sur des sujets qui les intéressent
it: Condurre sessioni su qualcosa di loro interesse
lt_lt: Vesti temines sesijas iš tų sričių, kuriomis jie domisi
pt_br: Dirigir sessões sobre algo que lhes interessa
ru: Провести заседание на интересующую их тему
zh_tw: 對他們有興趣的事情帶領討論

source: There is plenty of documentation online about how to run these kinds of events, which you can find by searching for things like: ‘unconference’, ‘barcamp’, ‘meetup’, ‘speedgeek’, ‘lightning talk’, and so on. You may also find it worthwhile to contact people who have run these kinds of events in other countries, who will most likely be keen to help you out and to advise you on your event. It may be valuable to partner with another organisation (e.g. a civic society organisation, a news organisation or an educational institution) to broaden your base participants and to increase your exposure.
el: Υπάρχει πληθώρα δεδομένων στο Διαδίκτυο σχετικά με το πώς να οργανωθούν τέτοιου είδους εκδηλώσεις, όπου μπορείτε να βρείτε δραστηριότητες όπως: ‘unconference’, ‘barcamp’, ‘meetup’, ‘speedgeek’, ‘lightning talk’ κ.τ.λ. Μπορεί, επίσης, να φανεί χρήσιμο να επικοινωνήσετε με ανθρώπους που έχουν οργανώσει τέτοιες εκδηλώσεις, σε άλλες χώρες, και που πιθανότατα θα είναι πρόθυμοι να σας βοηθήσουν και να σας συμβουλέψουν για την εκδήλωση. Μπορεί να αποδειχθεί πολύτιμο να συνεργαστείτε με κάποιον άλλον οργανισμό (πχ. ένας οργανισμός για την κοινωνία των πολιτών, ένα οργανισμός για ειδήσεις ή ένα εκπαιδευτικό ινστιτούτο), ώστε να διευρύνετε τους βασικούς σας συμμετέχοντες και να αυξήσετε την έκθεσή σας στους πολίτες
es: Hay un montón de documentación en línea sobre cómo ejecutar este tipo de eventos, que se pueden encontrar mediante la búsqueda de cosas como: 'desconferencia', 'BarCamp', 'quedada', 'speedgeek', 'charla relámpago', y así sucesivamente. Usted puede también encontrar que vale la pena ponerse en contacto con personas que ya han ejecutado este tipo de eventos en otros países, y lo más probable es que se encuentre dispuesto a ayudarle y asesorarle en su evento. Puede ser útil para asociarse con otra organización (por ejemplo, una organización de la sociedad civil, una organización de noticias o de una institución educativa) para ampliar su base de participantes y aumentar su exposición.
it: Esiste un'abbondante documentazione online su come realizzare questo tipi di eventi (si possono trovare cercando parole chiave come: 'unconference', 'barcamp', 'meetup', 'speedgeek', ‘lightning talk’, e così via). Si possono anche contattare soggetti che hanno esperienza di questo tipo di eventi in altri paesi: probabilmente vi aiuteranno volentieri e vi daranno consigli sul vostro evento. Può essere utile collaborare con un'altra organizzazione (ad esempio un'organizzazione della società civile, che si occupi di informazione o di istruzione) per ampliare la base di partecipanti e per aumentare la visibilità.
lt_lt: Internete labai daug informacijos apie tai, kaip rengti tokius renginius. Ją rasti galite paieškoję žodžių "unconference", "barcamp", "meetup", "speedgeek", "lightning talk", ir taip toliau. Taip pat gali būti verta susisiekti su žmonėmis, kurie tokius renginius rengė kitose šalyse ir kurie greičiausiai mielai jums padės ir patars. Gali praversti tapti kitos organizacijos partneriais (pvz., bendruomeninės organizacijos, naujienų organizacijos arba švietimo institucijos) - tai padės praplėsti dalyvių ratą ir pasiekti platesnę auditoriją.
pt_br: Há farta documentação online sobre como promover esse tipo de evento. Você pode encontrar essas referências procurando por coisas tais como ‘desconferência’, ‘barcamp’, ‘meetup’, ‘speedgeek’, ‘palestra relâmpago’, e por aí vai. Você pode também achar que vale a pena contatar pessoas que tenham promovido esses tipos de eventos em outros países, que muito provavelmente estarão interessados em ajudá-lo e aconselhá-lo em relação ao seu evento. Pode ser valioso estabelecer uma parceria com outra organização (ex.: uma organização da sociedade civil, uma organização da imprensa ou uma instituição educacional) para ampliar a sua base de participantes e para aumentar a sua exposição.
ru: В сети полно документации о том, как проводить такие мероприятия. Поищите слова «unconference», «barcamp», «meetup», «speedgeek», «lightning talk» и тому подобные. Возможно, стоит связаться с теми, кто устраивал подобные мероприятия в других странах и, вероятнее всего, с радостью вам поможет и даст необходимые советы. Не лишним было бы заключить соглашение с другой организацией (общественной, новостной или образовательной), чтобы расширить базу участников и увеличить охват.
zh_tw: 在網路上你可以找到許多關於如何進行這類聚會的說明與教學文件。你可以試著搜尋這些關鍵字： ‘unconference’， ‘barcamp’， ‘meetup’， ‘speedgeek’， ‘lightning talk’，等等。你也可以試著與那些在其他國家舉辦過這類活動的組織或是團體聯繫來尋求協助。一般來說這些人都會很樂意幫助你並對你想舉辦的活動給予建議。或著你也可以試著跟其他組織一起合辦 (例如，其他的社會運動組織，新聞傳媒組織，或是教育機構等 ) 來拓展可能來參加你的活動的對象並提升你的計畫的曝光率。

source: So I’ve Opened Up Some Data, Now What?
el: Και τώρα, που «άνοιξα» τα Δεδομένα μου, τι γίνεται;
es: ¿Ya he publicado cierta información, y ahora qué?
fr: Bon j'ai ouvert certaines données, et maintenant ?
it: Cosi, adesso abbiamo aperto alcuni dati. E ora che si fa?
lt_lt: Atvėriau duomenų, ir kas dabar?
pt_br: Então Eu Abri Alguns Dados, e Agora?
ru: Итак, я открыл данные, что дальше?
zh_tw: 我將資料開放釋出了，那接著呢？

source: We’ve looked at how to make government information legally and technically reusable. The next step is to encourage others to make use of that data.
el: Ενδιαφερθήκαμε να καταστήσουμε τις κυβερνητικές πληροφορίες νομικά και τεχνικά επαναχρησιμοποιήσιμες. Το επόμενο στάδιο είναι να ενθαρρύνουμε τους άλλους να χρησιμοποιήσουν αυτά τα δεδομένα.
es: Ya hemos visto cómo hacer que la información del gobierno sea legal y técnicamente reutilizable. El siguiente paso es motivar a que otros hagan uso de esa información.
fr: Nous avons examiné les moyens légaux et techniques de rendre les information gouvernementales réutilisables. La prochaine étape est d'encourager l'utilisation de ces données.
it: Si è visto come rendere le informazioni governative legalmente e tecnicamente riutilizzabili. Il passo successivo è quello di incoraggiare gli altri a fare uso di tali dati.
lt_lt: Jau pažiūrėjome, kaip valdžios informaciją padaryti teisiškai ir techniškai pernaudojamą. Kitas žingsnis - paskatinti visuomenę duomenis naudoti.
pt_br: Nós vimos como tornar as informações de governo legal e tecnicamente reutilizáveis. O próximo passo é encorajar que outros façam uso desses dados.
ru: Мы рассмотрели юридические и технические возможности повторного использования государственных данных. Теперь нужно заразить этой идеей других людей.
zh_tw: 我們在前面的章節說明如何從法令面與技術面將資料開放釋出。接下來則是鼓勵大家一起來使用這些資料。

source: This section looks at additional things which can be done to promote data re-use.
el: Αυτή η ενότητα επικεντρώνεται σε επιπλέον ενέργειες που μπορούν να προωθήσουν την επαναχρησιμοποίηση των δεδομένων.
es: Esta sección sería como algo adicional que puede promover la reutilización de datos.
it: Questa sezione prende in esame ulteriori attività che si possono intraprendere per promuovere il riutilizzo dei dati.
lt_lt: Šis skyrius aptaria papildomus dalykus, kuriuos galima padaryti siekiant populiarinti duomenų pernaudojimą.
pt_br: Esta seção trata de coisas adicionais que podem ser feitas para promover a reutilização dos dados.
ru: В этом разделе мы посмотрим, что ещё можно сделать для продвижения повторное использование данных.
zh_tw: 在這個章節裡面我們將探討還有其他什麼可以做的，來宣傳推廣開放資料與資料的重新使用。

source: Making things! Hackdays, prizes and prototypes
el: Φτιάξτε πράγματα! Hackdays, βραβεία και πρωτότυπα
es: Haciendo cosas! Hackatons, premios, prototipos
fr: Faire les choses! Jours du hack, prix et prototypes
it: Fare cose! Hackdays, premi e prototipi
lt_lt: Darykite! "Hakatonai", prizai ir prototipai
pt_br: Fazer coisas! Hackdays, prêmios e protótipos
ru: Создавайте свои решения! Проводите Дни хакера, конкурсы идей и прототипов.
zh_tw: 做出點什麼！程式競賽，獎金與範例原型

source: The structure of these competitions is that a number of datasets are released and programmers then have a short time-frame - running from as little as 48 hours to a few weeks - to develop applications using the data. A prize is then awarded to the best application. Competitions have been held in a number of countries including the UK, the US, Norway, Australia, Spain, Denmark and Finland.
el: Η δομή αυτών των εκδηλώσεων έχουν ως εξής: κυκλοφορούν μερικά σύνολα δεδομένων και οι προγραμματιστές έχουν ένα σύντομο χρονικό διάστημα –από 48 ώρες μέχρι μερικές εβδομάδες–να αναπτύξουν εφαρμογές χρησιμοποιώντας αυτά τα δεδομένα. Στην καλύτερη εφαρμογή, απονέμεται ένα βραβείο. Τέτοιες εκδηλώσεις έλαβαν χώρα σε διάφορα κράτη συμπεριλαμβανομένων του Ηνωμένου Βασιλείου, των Η.Π.Α, της Νορβηγίας, της Αυστραλίας, της Ισπανίας, της Δανίας και της Φινλανδίας.
es: La estructura de estos concursos es que una serie de conjuntos de datos serán liberados y los programadores tendrán un breve espacio de tiempo - que va desde tan sólo 48 horas hasta un par de semanas- para desarrollar aplicaciones utilizando esos datos. Un premio se le asignará entonces a la mejor aplicación. Este tipo de competiciones se han celebrado en varios países incluyendo el Reino Unido, EE.UU., Noruega, Australia, España, Dinamarca y Finlandia.
it: Questi concorsi sono organizzati rilasciando un certo numero di dataset e concedendo ai programmatori un breve arco di tempo, che varia da un minimo di 48 ore a poche settimane, per sviluppare applicazioni. Viene assegnato un premio alla migliore applicazione. Competizioni come queste sono state tenute in diversi paesi tra cui Regno Unito, Stati Uniti, Norvegia, Australia, Spagna, Danimarca e Finlandia.
lt_lt: Šių konkursų struktūra tokia: internete paskelbiami duomenų rinkiniai, o programuotojai turi trumpą laiko tarpą, pavyzdžiui, nuo 48 valandų iki kelių savaičių, sukurti aplikacijas, kurios naudoja tuos duomenis. Už geriausią aplikaciją įteikiamas prizas. Konkursai jau buvo rengti daugelyje šalių, tame tarpe Didžiojoje Britanijoje, JAV, Norvegijoje, Australijoje, Ispanijoje, Danijoje ir Suomijoje.
pt_br: A estrutura dessas competições é que vários conjuntos de dados são colocados à disposição dos programadores, têm uma janela curta de tempo - desde 48 horas até algumas semanas - para desenvolver aplicações usando esse dados. Um prêmio é então concedido à melhor aplicação. Competições têm sido promovidas em vários países, incluindo o Reino Unido, os Estados Unidos, a Noruega, a Austrália, a Espanha, a Dinamarca e a Finlândia.
ru: Суть этих соревнований такова: выпускается несколько наборов данных, и программистам даётся немного времени — от 48 часов до нескольких недель — чтобы разработать для них приложения. За лучшее приложение вручается премия. Соревнования уже проводились в нескольких странах, включая Великобританию, США, Норвегию, Австралию, Испанию, Данию и Финляндию.
zh_tw: 這些競賽的基本架構都是，首先我們先開放釋出一些資料集，然後在限定的時間內 (可能從 48 小時到數個禮拜)，程式開發者必須使用這些資料集寫出一些新的應用程式。最後頒獎給最優秀的作品。這類的比賽在很多國家例如英國，美國，挪威，澳洲，西班牙，丹麥和芬蘭等都已經舉辦過。

source: Examples for Competitions
el: Παραδείγματα εκδηλώσεων
es: Ejemplos de competencias
fr: Exemples de compétitions
it: Esempi di Concorsi
lt_lt: Konkursų pavyzdžiai
pt_br: Exemplos de Competições
ru: Примеры для конкурсов
zh_tw: 競賽範例

source: **Show us a better way** was the first such competition in the world. It was initiated by the UK Government’s “The Power of Information Taskforce” headed by Cabinet Office Minister Tom Watson in March 2008. This competition asked “What would you create with public information?” and was open to programmers from around the world, with a tempting £80,000 prize for the five best applications.
el: Το **Show us a better way** - Δείξτε μας έναν καλύτερο τρόπο- ήταν η πρώτη τέτοια διοργάνωση στον κόσμο. Ξεκίνησε από την ομάδα δράσης «The Power of Information Taskforce» της κυβέρνησης του Ηνωμένου Βασιλείου, με επικεφαλής τον υπουργό Tom Watson, το Μάρτιο του 2008. Σε αυτήν τη διοργάνωση το ερώτημα ήταν «Τι θα δημιουργήσετε με τη δημόσια πληροφορία;» και ήταν ανοιχτό σε προγραμματιστές από όλον τον κόσμο, με το δελεαστικό βραβείο των £80.000 για τις πέντε καλύτερες εφαρμογές.
es: **Show us a better way** fue la primera competición del estilo en el mundo. Bajo iniciativa del grupo de trabajo Gobierno del Reino Unido de nombre "El poder de la información" coordinado por el Jefe de Gabinete de Ministro Tom Watson en marzo de 2008. Esta competición se preguntaba "qué crearías con información pública?" y se abrió a programas de todo el mundo con un tentador premio de 80 mil libras para las mejores cinco aplicaciones.
it: **Show us a better way** - mostraci un modo migliore - , è stata la prima competizione al mondo di questo genere. Il concorso è partito dalla Task Force "The Power of Information" diretto da Tom Watson Capo dell'Ufficio di Gabinetto del governo britannico, nel marzo 2008. Il concorso chiedeva "Cosa vorresti creare con informazioni pubbliche?" ed era aperto ai programmatori di tutto il mondo, con un allettante premio di £20.000 per le cinque migliori applicazioni.
lt_lt: Pirmasis toks konkursas pasaulyje buvo **Parodykite mums geresnį būdą**. Jį 2008 m. kovo mėnesį inicijavo Didžiosios Britanijos Vriausybės “The Power of Information Taskforce” vadovaujamas Cabinet Office Minister Tom Watson. Konkursas, siūlantis viliojantį 80 tūkst. svarų dydžio prizą, klausė: "Ką jūs sukurtumėte iš viešojo sektoriaus informacijos?” ir buvo atviras viso pasaulio programuotojams.
pt_br: **`Show us a better way`** (em português, `mostre-nos uma maneira melhor`) foi a primeira dessas competições no mundo. Ela foi iniciada pela “Força-Tarefa O Poder da Informação“ (em inglês, “The Power of Information Taskforce“) do Governo do Reino Unido, liderada pelo Ministro de Gabinete de Governo Tom Watson, em março de 2008. Essa competição perguntava “O que você criaria com informações públicas?“ e era aberta para programadores de todo o mundo, com um prêmio tentador de £ 80.000 libras esterlinas para as cinco melhores aplicações.
ru: **Покажите нам, как лучше** (Show us a better way) было первым подобным соревнование в мире. Его организовала «Оперативная группа по информационной мощи» британского правительства во главе с министром Томом Уотсоном в марте 2008 года. К участию приглашались программисты со всего мира, которым предлагалось ответить на вопрос «Что бы вы сделали, имея правительственную информацию?». Авторы пять лучших приложений получали солидную премию — 80,000 £.
zh_tw: **Show us a better way (給我們一個更好的方法)** 是全世界第一個這類型的比賽。這項比賽是英國政府 "The Power of Information Taskforce" 在 2008 年在內閣辦公室部長 Tom Watson 的帶領下舉辦。在這項比賽中，我們對來自世界各國的程式設計師提出一個問題「用公共資訊你能創造出什麼東西？」 (“What would you create with public information?”) 。同時提供了 £80,000 的獎賞給最佳的五個應用程式。

source: **Apps for Democracy**, one of the first competitions in the United States, was launched in October 2008 by Vivek Kundra, at the time Chief Technology Officer (CTO) of the District of Columbia (DC) Government. Kundra had developed the groundbreaking DC data catalogue, http://data.octo.dc.gov/, which included datasets such as real-time crime feeds, school test scores, and poverty indicators. It was at the time the most comprehensive local data catalogue in the world. The challenge was to make it useful for citizens, visitors, businesses and government agencies of Washington, DC.
es: **Apps fos democracy** una de los primeros concursos de los Estados Unidos, fue lanzado en octubre de 2008 por Vivek Kundra, en ese momento Jefe de la Oficina de Tecnología del Gobierno del Distrito de Columbia. Kundra había desarrollado el catálogo de Datos del DC, http://data.octo.dc.gov/, que incluye datos de crímenes en tiempo real, resultados de exámenes en las escuelas e indicadores de pobreza. Fue al momento el catálogo de datos locales más exhaustivo del mundo. El desafío era hacerlo útil para los ciudadanos, visitantes, empresarios y miembros de del Gobierno de Washington DC.
it: **Apps for Democracy**, uno dei primi concorsi negli Stati Uniti, fu lanciato nell'ottobre del 2008 da Viviek Kundra, all'epoca Responsabile dei sistemi informativi (CTO) del governo del Distretto di Columbia (DC). Kundra ha sviluppato il pionieristico catalogo dati del distretto, http://data.octo.dc.gov/, che includeva dataset quali feed sulla criminalità in tempo reale, risultati dei test scolastici, e indicatori di povertà. All'epoca era il più ampio catalogo al mondo per i dati locali. La sfida era di renderlo utile per cittadini, visitatori, imprese e agenzie governative di Washington, DC.
pt_br: **Apps for Democracy** (em português, `Aplicativos para a Democracia`), uma das primeiras competições nos Estados Unidos, foi lançada em outubro de 2008 por Vivek Kundra, então Diretor de Tecnologia (CTO, na sigla em inglês) do Governo do Distrito de Colúmbia (DC). Kundra tinha desenvolvido o inovador catálogo do DC, http://data.octo.dc.gov/, que incluía conjuntos de dados tais como `feeds` em tempo real de crimes, notas de provas escolares e indicadores de pobreza. Esse foi, na época, o mais completo catálogo de dados locais no mundo. O desafio era torná-lo útil para cidadãos, visitantes, empresas e órgãos de governo de Washington, DC.
