Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: **Availability and Access:** the data must be available as a whole and at no more than a reasonable reproduction cost, preferably by downloading over the internet. The data must also be available in a convenient and modifiable form.
el: **Διαθεσιμότητα και Προσβασιμότητα**: Τα δεδομένα πρέπει να είναι διαθέσιμα αυτούσια, να έχουν ένα λογικό κόστος αναπαραγωγής, και κατά προτίμηση να είναι διαθέσιμα για λήψη από το Διαδίκτυο. Επίσης, πρέπει να είναι διαθέσιμα σε κάποια μορφή πρακτικά αναγνώσιμη.
es: Disponibilidad y acceso: la información debe estar disponible como un todo y a un costo razonable de reproducción, preferiblemente descargándola de internet. Además, la información debe estar disponible en una forma conveniente y modificable.
fr: "**Disponibilité et accès:** Les données doivent être disponible dans leurs ensembles et pour un coût raisonnable de reproduction, de préférence téléchargeable sur internet. Les données doivent êtes aussi disponibles dans un format pratique et sous forme modifiable.
it: **Disponibilità e accesso:** i dati devono essere disponibili nel loro complesso, per un prezzo non superiore ad un ragionevole costo di riproduzione, preferibilmente mediante scaricamento da Internet. I dati devono essere disponibili in un formato utile e modificabile.
lt_lt: **Prieinamumas ir prieiga:** duomenys turi būti prieinami pilnais rinkiniais ir ne brangiau, nei kainuoja juos pateikti. Geriausia - jei duomenis galima atsisiųsti internetu. Duomenys taip pat turi būti pateikiami patogiu ir redaguojamu formatu.
pt_br: **Disponibilidade e Acesso:** os dados devem estar disponíveis como um todo e sob custo não maior que um custo razoável de reprodução, preferencialmente possíveis de serem baixados pela internet. Os dados devem também estar disponíveis de uma forma conveniente e modificável.
ru: **Доступность и читаемость:** данные должны быть доступны целиком не дороже разумной стоимости их воспроизведения; желательно через интернет. Формат данных должен быть удобным для чтения и изменения.
zh_tw: **Availability and Access / 可得性與可讀性** : 資料必須完整釋出，同時只能依照再製的成本徵收適當的費用。最好能提供網路下載。同時提供的資料格式必須是適用和可被修改的。

source: **Reuse and Redistribution:** the data must be provided under terms that permit reuse and redistribution including the intermixing with other datasets.
es: **Reutilización y redistribución:** los datos deben ser provistos bajo términos que permitan reutilizarlos y redistribuirlos, e incluso integrarlos con otros conjuntos de datos.
fr: **Réutilisation et Redistribution** Les données doivent être disponibles sous une license autorisant la réutilisation et la redistribution incluant le croisement avec d'autres ensembles de données.
it: **Riutilizzo e ridistribuzione:** i dati devono essere forniti a condizioni tali da permetterne il riutilizzo e la ridistribuzione. Ciò comprende la possibilità di combinarli con altre basi di dati.
pt_br: **Reutilização e Redistribuição:** os dados devem ser fornecidos sob termos que permitam a reutilização e a redistribuição, inclusive a combinação com outros conjuntos de dados.

source: **Universal Participation:** everyone must be able to use, reuse and redistribute - there should be no discrimination against fields of endeavour or against persons or groups. For example, ‘non-commercial’ restrictions that would prevent ‘commercial’ use, or restrictions of use for certain purposes (e.g. only in education), are not allowed.
es: Participación universal: todos deben poder utilizar, reutilizar y redistribuir la información. No debe haber discriminación alguna en términos de esfuerzo, personas o grupos. Restricciones "no comerciales" que prevendrían el uso comercial de los datos; o restricciones de uso para ciertos propósitos (por ejemplo sólo para educación) no son permitidos.
fr: ** Participation universelle: ** tout le monde doit être en mesure d'utiliser, de réutiliser et redistribuer - il ne devrait y avoir aucune discimination contre les champs de l'activité ou contre des personnes ou des groupes. Pour exemple, des restrictions ‘non-commercial’ qui empêcheraient les utilisations ‘commercial‘ ou des restrictions d'utilisation à certaines fins (par exemple seulement dans l'éducation) ne sont pas autorisés.
it: **Partecipazione universale:* tutti devono essere in grado di usare, riutilizzare e ridistribuire i dati. Non ci devono essere discriminazioni né di ambiti di iniziativa né contro soggetti o gruppi. Per esempio, il divieto di utilizzare i dati per scopi commerciali o le restrizioni che permettono l’uso solo per determinati fini (quale quello educativo) non sono ammessi.
pt_br: **Participação Universal:** todos devem ser capazes de usar, reutilizar e redistribuir - não deve haver discriminação contra áreas de atuação ou contra pessoas ou grupos. Por exemplo, restrições de uso ‘não-comercial’ que impediriam o uso ‘comercial’, ou restrições de uso para certos fins (ex.: somente educativos) excluem determinados dados do conceito de 'abertos'.

source: If you’re wondering why it is so important to be clear about what open means and why this definition is used, there’s a simple answer: **interoperability.**
el: Αν κάποιος αναρωτιέται γιατί είναι τόσο σημαντικό να είναι σαφές τι σημαίνει Ανοιχτά Δεδομένα και σε τι είναι χρήσιμος αυτός ο ορισμός, υπάρχει μια απλή απάντηση: η διαλειτουργικότητα.
es: Si te estás preguntando por qué es tan importante ser claros respecto de lo que significa ser "Abierto" y por qué se usa esta definición, hay una respuesta simple: interoperabilidad.
fr: Si vous vous demandez pourquoi il est si important d'être clair à propos de ce qu'ouvert signifie et pourquoi cette définition est utilisée, il y a une réponse simple: **interopérabilité.**
it: La ragione fondamentale per cui è importante chiarire il significato di “aperto” e del perché utilizzare proprio questa definizione, può essere identificata in un termine: interoperabilità.
lt_lt: Jei jums įdomu, kodėl taip svarbu aiškiai apsibrėžti, ką reiškia atvirumas ir kodėl šis apibrėžimas naudojamas, tai paprastas atsakymas yra: **interoperabilumas.**
pt_br: Se você está se perguntando porque é tão importante ser claro no que significa aberto e porque essa definição é usada, a resposta é simples: **interoperabilidade.**
ru: Если у вас возник вопрос, почему так важно чётко определить, что значит открытость и почему используется такое определение, есть простой ответ: **интероперабельность**.
zh_tw: 如果你對於為什麼我們如此執著在「開放」的定義和為什麼會如此定義感到疑惑，最簡單的答案就是： **interoperability – 可互通 (用) 性** 。

source: Interoperability denotes the ability of diverse systems and organizations to work together (inter-operate). In this case, it is the ability to interoperate - or intermix - different datasets.
el: Η διαλειτουργικότητα δηλώνει τη δυνατότητα διαφορετικών συστημάτων να λειτουργούν μαζί (διαλειτουργούν). Σε αυτή τη συγκεκριμένη περίπτωση, γίνεται αναφορά στη δυνατότητα να διαλειτουργούν –ή να αναμειγνύουν- διαφορετικά σύνολα δεδομένων.
es: La interoperabilidad denota la habilidad de diversos sistemas y organizaciones para trabajar juntos (interoperar). En este caso, es la habilidad para interoperar o integrar diferentes bases de datos.
fr: L'interopérabilité désigne la capacité de divers systèmes et organisations à travailler ensemble (inter-opérer). Dans ce cas, c'est la capacité d’interopérer - ou entremêler - des ensembles de données différents.
it: L'interoperabilità è la capacità di diversi sistemi e organizzazioni di lavorare insieme (Inter-operare). In questo caso, è la capacità di combinare una base di dati con altre.
lt_lt: Interoperabilumas suprantamas kaip įvairių organizacijų ir sistemų sugebėjimas veikti (dirbti) kartu. Šiuo atveju kalbame apie sugebėjimą sujungti skirtingus duomenų rinkinius.
pt_br: Interoperabilidade significa a capacidade de diversos sistemas e organizações trabalharem juntos (interoperar). Neste caso, trata-se da capacidade de interoperar - ou combinar - diferentes conjuntos de dados.
ru: Интероперабельность означает способность различных систем и организаций работать совместно (англ. inter-operate). В данном случае, речь идёт о способность к взаимодействию — или «перемешиванию» различных наборов данных.
zh_tw: 可互通性指的是不同的系統與組織可以共同運作 (inter-operate) 的能力。在這裡，可互通性意味著讓不同的資料集 (datasets) 可以彼此引用或是相互混用的能力。

source: Interoperability is important because it allows for different components to work together. This ability to componentize and to ‘plug together’ components is essential to building large, complex systems. Without interoperability this becomes near impossible — as evidenced in the most famous myth of the Tower of Babel where the (in)ability to communicate (to interoperate) resulted in the complete breakdown of the tower-building effort.
el: Η διαλειτουργικότητα είναι σημαντική επειδή επιτρέπει στις διαφορετικές συνιστώσες να λειτουργούν μαζί. Αυτή η δυνατότητα διαμοίρασης και σύνδεσης συνιστωσών έχει θεμελιώδη σημασία για τη δόμηση μεγαλύτερων και πιο πολύπλοκων συστημάτων. Χωρίς τη δυνατότητα διαλειτουργικότητας αυτό γίνεται σχεδόν αδύνατο – απόδειξη η διάσημη ιστορία του Πύργου της Βαβέλ, όπου η αδυναμία επικοινωνίας (διαλειτουργίας) οδήγησε στην ολοκληρωτική κατάρρευση της προσπάθειας οικοδόμησής του.
es: La interoperabilidad es importante porque permite que distintos componentes trabajen juntos. Esta habilidad de integrar componentes es esencial para construir sistemas complejos y grandes. Sin interoperabilidad es casi imposible lograrlo -como lo demuestra el famoso mito de la Torre de Babel, donde la inhabilidad de comunicar (interoperar) da como resultado el colapso de todo el esfuerzo para construir la torre.
fr: L'interopérabilité est importante car elle permet à différents modules de fonctionner ensembles. Cette possibilité de modularisation et de 'branchement' de modules est essentielles afin de bâtir de gros systèmes complexes. Sans interopérabilité, cela devient quasiment impossible - comme nous l'indique le mythe de la tour de Babel où l'(im)possibilité de communiquer (d'interopérer) conduisit à l'anéantissement de l'entreprise-
it: L'interoperabilità è importante perché permette a componenti diverse di lavorare insieme. L'abilità di rendere ciascun dato un componente e di combinare insieme vari componenti è essenziale per la costruzione di sistemi sofisticati. In assenza di interoperabilità ciò diventa quasi impossibile – come nel mito della Torre di Babele, in cui l'impossibilità di comunicare (e quindi di Inter-operare) dà luogo a un fallimento sistemico della costruzione della torre.
lt_lt: Interoperabilumas svarbus todėl, kad leidžia kartu veikti skirtingiems komponentams. Galimybė skaidyti komponentais ir tuos komponentus jungti svarbi konstruojant dideles ir sudėtingas sistemas. Be interoperabilumo tai tampa beveik neįmanoma - tą parodo ir žinomiausia Babilono bokšto legenda, kurioje nesugebėjimas komunikuoti baigėsi visišku bokšto statybos žlugimu.
pt_br: A interoperabilidade é importante porque permite que diferentes componentes trabalhem juntos. Essa capacidade de separar e de ‘conectar’ componentes é essencial para construir sistemas grandes e complexos. Sem interoperabilidade isso se torna quase impossível — como no famoso mito da Torre de Babel, onde a (in)capacidade de se comunicar (de interoperar) resultou no colapso do esforço de construção da torre.
ru: Интероперабельность важна, поскольку позволяет различным компонентам работать вместе. Возможность выделения компонентов и их «сборки» в единое целое — ключевая для построения больших и сложных систем. Без интероперабельности это практически невозможно - вспомним известную легенду о Вавилонской башне, когда (не)способность общаться (взаимодействовать) загубила строительство.
zh_tw: 可互通性的重要性在於，這是讓不同的元件可以一起共同運作的條件。這種將所有事物元件化和讓他們可以彼此 `嵌合` 的能力，對於建立一個更大更複雜的系統來說是絕對必要的。如果沒有這個可互通性，那就完全不可能達到這樣的結果。一個眾所皆知的例子就是巴別塔的神話故事，因為缺乏彼此溝通（互用）的能力（無能力），最後的結果就是整個塔的崩潰。

source: We face a similar situation with regard to data. The core of a “commons” of data (or code) is that one piece of “open” material contained therein can be freely intermixed with other “open” material. This interoperability is absolutely key to realizing the main practical benefits of “openness”: the dramatically enhanced ability to combine different datasets together and thereby to develop more and better products and services (these benefits are discussed in more detail in the section on ‘why’ open data).
el: Παρόμοιες προκλήσεις αντιμετωπίζονται και σε σχέση με τα δεδομένα. Ο πυρήνας της «κοινής ωφέλειας» που βρίσκεται σε δεδομένα (ή κώδικα) έγκειται στο γεγονός ότι ένα τμήμα ανοικτού υλικού που περιέχουν μπορεί να αναμειχθεί με άλλο ανοικτό υλικό. Αυτή η διαλειτουργικότητα είναι το απαραίτητο κλειδί για τη πραγματοποίηση των κύριων πρακτικών πλεονεκτημάτων της έννοιας «Ανοιχτά», δηλαδή τη δραματικά εμπλουτισμένη δυνατότητα να συνδυάζεις διαφορετικά σύνολα δεδομένων και ως εκ τούτου να αναπτύσσεις περισσότερα και καλύτερα προϊόντα και υπηρεσίες. Αυτά τα πλεονεκτήματα συζητούνται περισσότερο στην ενότητα «Γιατί Ανοιχτά Δεδομένα».
es: Enfrentamos una situación similar en relación con los datos. La esencia de los datos (o códigos) compartidos es que una parte del material abierto pueda a partir de ahí ser mezclado con otro material abierto. Esta interoperabilidad es absolutamente fundamental para entender los principales beneficios prácticos de la apertura: el incremento dramático de la habilidad de combinar distintas bases de datos o conjuntos de datos y así desarrollar más y mejores productos y servicios (estos beneficios son discutidos con más detalle en la sección del porqué de los datos abiertos).
it: Nel caso dei dati ci troviamo in una situazione simile. Il punto cruciale di un bacino di dati (o linee di codice) accessibili e utilizzabili in modo condiviso è il fatto che potenzialmente possono essere liberamente "mescolati" con dati provenienti da fonti anch'esse aperte. L'interoperabilità è la chiave per realizzare il principale vantaggio pratico dell'apertura: aumenta in modo esponenziale la possibilità di combinare diverse basi di dati, e quindi sviluppare nuovi e migliori prodotti e servizi (questo tipo di vantaggi sono esaminati in dettaglio nella sezione sul ‘perché’ fare open data)
lt_lt: Duomenų požiūriu, susiduriame su panašia problema. Esminė duomenų (ar kodo) idėja yra ta, kad vienas "atviros" medžiagos gabalas gali būti laisvai sujungiamas su kitu "atviros" medžiagos gabalu. Toks interoperabilumas yra būtinas: norint pasiekti didžiausią praktinę "atvirumo" naudą, reikia sudaryti galimybę kombinuoti skirtingus duomenų rinkinius, tokiu būdu leidžiant sukurti daugiau ir geresnių produktų bei paslaugų (ši nauda detaliau aptariama skyriuje "Kodėl reikia atvirų duomenų").
pt_br: Enfrentamos uma situação semelhante em relação aos dados. O ponto principal da ideia de um “senso comunitário“ de dados (ou de código) é permitir que a parte "livre" do material seja livremente misturada com outros materiais “livres”. Essa interoperabilidade é absolutamente fundamental para que os principais benefícios práticos da “abertura” se realizem: a capacidade dramaticamente ampliada de combinar diferentes conjuntos de dados e, portanto, de desenvolver mais e melhores produtos e serviços (esses benefícios são discutidos com mais detalhes na seção sobre o ‘porquê’ dos dados abertos).
ru: Что-то подобное происходит и с данными. Суть «общего» в данных или коде состоит в том, что «открытый» материал, содержащийся в них, можно беспрепятственно смешать с другим «открытым» материалом. Такое взаимодействие, безусловно, — ключевой фактор, позволяющий достичь основного практического преимущества «открытости»: значительных улучшений в части комбинирования различных наборов данных и, как следствие, возможность разрабатывать больше качественных продуктов и услуг (эти преимущества детально рассмотрены в разделе «Почему Открытые Данные»).
zh_tw: 面對資料我們也有類似的問題。當我們提到資料 (或著程式碼) 共用 (commons) 時，我們指的是「開放」資料中的一部分，可以自由地與其他「開放」資料相互混用。而可互通性就是達到「開放性」(openness) 所帶來的最大好處時最重要條件 : 因為當不同資料集可以更容易地組合在一起，我們就能更容易地發展出更多和更好的產品與服務（這些好處將在「為什麼要開放資料」一章中有更詳細的說明）

source: Providing a clear definition of openness ensures that when you get two open datasets from two different sources, you will be able to combine them together, and it ensures that we **avoid our own ‘tower of babel’: lots of datasets but little or no ability to combine them together into the larger systems where the real value lies.**
el: Ένας σαφής ορισμός για την έννοια «Ανοιχτά» εγγυάται ότι, όταν κάποιος θα έχει δύο ανοιχτά σύνολα δεδομένων από δύο διαφορετικές πηγές, θα είναι σε θέση να τα συνδυάσει και, επίσης, εγγυάται ότι **αποφεύγουμε το δικό μας Πύργο της Βαβέλ: πολλά δεδομένα αλλά περιορισμένη ή καθόλου δυνατότητα για το συνδυασμό τους σε μεγαλύτερα συστήματα, όπου αναδεικνύεται η πραγματική τους αξία.**
es: Proveer una definición clara de apertura garantiza que cuando se trabaje con conjuntos de datos abiertos de fuentes diferentes, se los pueda combinar; y asegura que evitemos nuestra propia "Torre de Babel": muchos conjuntos de datos con poca o ninguna posibilidad de combinarlos en sistemas más grandes, donde se encuentra el verdadero valor.
it: Fornire una chiara definizione di **apertura** assicura che sia possibile combinare dataset aperti provenienti da fonti diverse, evitando una nostra "Torre di Babele": molti dataset, ma senza la possibilità di combinarli insieme in sistemi più ampi, dove si trova il vero valore dell'operazione.
lt_lt: Aiškiai apibrėžus atvirumą, užtikrinama, kad jei turite du skirtingus duomenų rinkinius iš dviejų skirtingų šaltinių, jūs galėsite juos sukombinuoti tarpusavyje. Užtikrinama, kad **išvengsime "Babilono bokšto": daugybės duomenų rinkinių, kurie tarpusavyje nesuderinami ir negali būti sujungti į vieną didelę sistemą, kurioje ir būtų didžiausia vertė.**
pt_br: Fornecer uma definição clara de abertura garante que quando você obtiver dois conjuntos de dados abertos de duas fontes diferentes, você possa combiná-los. Isso garante que **evitemos a nossa própria ‘torre de babel’: muitos conjuntos de dados mas pouca ou nenhuma capacidade de combiná-los em sistemas maiores, onde está o real valor.**
ru: Благодарю чёткому определение открытости вы можете быть уверены, что получив два набора открытых данных из двух разных источников, вы сможете скомбинировать их. Это означает, что мы **избегнем нашей «вавилонской башни»: множества наборов данных, которые невозможно (или почти невозможно) соединить в большую, по-настоящему полезную, систему.**
zh_tw: 對「開放性」提出一個清楚的定義可以讓我們在使用資料時，只要所用的資料符合這個開放定義，就能確定資料彼此可混和使用。同時也能確定我們不需面對另一座「巴別塔」 'tower of babel' : 雖然擁有很多資料集，但是只有一小部分可以彼此互用。或更慘的是資料完全無法相互混和來建立一個更大的系統。當然也沒辦法將資料的價值呈現出來。

source: What Data are You Talking About?
el: Σε τι δεδομένα αναφερόμαστε;
es: ¿De qué datos estamos hablando?
fr: De quelles données parlez-vous?
it: Di quali dati stiamo parlando?
lt_lt: Apie kokius duomenis kalbame?
pt_br: De que Dados Você está Falando?
ru: О какой информации идет речь?
zh_tw: 你所說的資料是?

source: Readers have already seen examples of the sorts of data that are or may become open - and they will see more examples below. However, it will be useful to quickly outline what sorts of data are, or could be, open -- and, equally importantly, what won’t be open.
el: Οι αναγνώστες αυτού του εγχειριδίου έχουν ήδη διαβάσει αρκετά παραδείγματα από διαφορετικά είδη δεδομένων που είναι ή μπορούν να γίνουν «Ανοιχτά» - και θα διαβάσουν περισσότερα παραδείγματα, παρακάτω. Ωστόσο, θα ήταν χρήσιμο να γίνει, σε αυτό το σημείο, μία σύντομη σκιαγράφηση των ειδών των δεδομένων που είναι ή που μπορεί να είναι ανοιχτά – και, εξίσου σημαντικό είναι να αναφερθούν ποια δεδομένα δε μπορούν να είναι «Ανοιχτά».
es: Los lectores ya vieron ejemplos de los tipos de datos que son o pueden ser abiertos y verán más ejemplos a continuación. Sin embargo, será de utilidad bosquejar que tipos de datos son o pueden ser abiertos e -igualmente importante- cuáles no serán abiertos.
it: Abbiamo già visto esempi di dati che sono stati o che possono diventare aperti, e altri ne incontreremo in seguito. È comunque utile delineare per sommi capi quali tipi di dati sono aperti, o potrebbero diventarlo e, cosa altrettanto importante, quali non sono adatti per essere aperti.
lt_lt: Jau matėte pavyzdžių, kokio tipo duomenys gali tapti atvirais - ir dar daugiau pavyzdžių pamatysite žemiau. Tačiau čia bus naudinga trumpai paminėti, kokios duomenų rūšys yra arba gali būti atviros - ir, kas taip pat svarbu, kokios negali būti atviros.
pt_br: Os leitores já viram exemplos dos tipos de dados que são ou podem se tornar abertos - e verão muito mais exemplos abaixo. Entretanto, será útil delinear quais tipos de dados são, ou poderiam ser, abertos -- e, de forma igualmente importante, quais não serão abertos.
ru: Читатели уже видели примеры всевозможных данных, которые уже открыты или могут стать открытыми — и ниже мы дадим ещё примеров. Однако, полезно будет остановиться ненадолго на том, какие данные являются или могут стать открытыми — и, что не менее важно, что открытым не будет.
zh_tw: 讀者到目前為止已經看到許多範例，以及許多可以開放或是已經開放出來的資料類別。接下來我們將提到更多的例子。但是，為了方便接下來的說明，讓我們先快速的將已經開放出來的，或是可以被開放出來的資料做一個整理。在這，我們也會提到很重要的一點：什麼資料是不適合被開放出來的。

source: The key point is that when opening up data, the focus is on non-personal data, that is, data which does not contain information about specific individuals.
el: Το σημείο κλειδί έγκειται στο ότι, όταν «ανοίγει» κάποιος τα δεδομένα, στο επίκεντρο πρέπει να βρίσκονται μόνο μη-προσωπικά δεδομένα, δηλαδή δεδομένα που δεν περιέχουν πληροφορίες για συγκεκριμένα άτομα.
es: La clave es que cuando se trata de abrir datos el foco se pone en información no personal, es decir, datos que no contienen información sobre individuos específicos.
fr: Le point clé est que, lorsqu'on "libère" des données, il faut se focaliser sur les données non-personnelles, c'est-à-dire les données qui ne contiennent pas d'information sur certains individus en particulier.
it: La questione centrale è che nel momento si decida di rilasciare dati in formato aperto, ci si concentri su dati non personali, quelli cioè che non contengono informazioni su singoli individui.
lt_lt: Svarbiausia - atveriant duomenis, fokusuotis į nuasmenintus duomenis, tai yra, tokius, kurie nesuteikia jokios informacijos apie konkrečius asmenis.
pt_br: O ponto fundamental é que, ao abrir dados, o foco é em dados não-pessoais, isto é, dados que não contêm informações sobre pessoas específicas.
ru: Главное, что когда мы открываем данные, нас интересуют обезличенные данные, то есть не содержащие информацию об отдельных людях.
zh_tw: 在開放資料時，重點是「非個人」的資料，也就是不包含關於特定人士的資訊。

source: Similarly, for some kinds of government data, national security restrictions may apply.
el: Όμοια, για ορισμένα είδη κυβερνητικών δεδομένων, μπορεί να ισχύουν περιορισμοί εθνικής ασφάλειας.
es: De manera similar, para algunos tipos de datos gubernamentales, pueden aplicar restricciones nacionales de seguridad.
fr: De même, for certains types de données gouvernementales, des restrictions de sécurité nationale peuvent s'appliquer.
it: Allo stesso modo altre categorie di dati pubblici non possono essere aperte per ragioni di sicurezza nazionale.
lt_lt: Kai kurių rūšių valstybinė informacija taip pat gali būti neskelbiama dėl valstybės saugumo.
pt_br: De modo semelhante, pode haver restrições de segurança nacional para alguns tipos de dados governamentais.
ru: Использование правительственных данных порой также ограничено из соображений национальной безопасности.
zh_tw: 相同地，對於一些受到國家安全管制的政府資料，也一樣不在我們討論的範圍內。
