Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: The Open Data Handbook
el: Εγχειρίδιο Ανοικτών Δεδομένων
es: El manual de Open Data
fr: Le Manuel de l'opendata
it: Il manuale degli Open Data
lt_lt: Atvirų duomenų vadovėlis
pt_br: Guia de Dados Abertos
ru: Руководство по открытым данным
zh_tw: Open Data 開放資料手冊

source: **This handbook discusses the legal, social and technical aspects of open data.** It can be used by anyone but is especially designed for those seeking to **open up** data. It discusses the **why, what and how** of open data -- why to go open, what open is, and the how to 'open' data.
el: Αυτό το εγχειρίδιο ασχολείται με τις νομικές, κοινωνικές και τεχνικές πτυχές των Ανοιχτών Δεδομένων. Μπορεί να χρησιμοποιηθεί από οποιονδήποτε, αλλά είναι ειδικά σχεδιασμένο για όσους αποσκοπούν να «ανοίξουν» τα δεδομένα τους. Ασχολείται με το γιατί, το τι και το πώς των ανοιχτών δεδομένων – Γιατί να προχωρήσουμε σε ανοιχτά δεδομένα, τι είναι τα ανοιχτά δεδομένα και πώς να «ανοίξουμε» τα δεδομένα.
es: Este manual se refiere a los aspectos legales, sociales y técnicos de la apertura de datos. Puede ser utilizado por todos pero fue específicamente diseñado para aquellos que están en la búsqueda de la apertura de datos. Referencia el porque, el que y el cómo del Open Data. Porque abrir, que es abrir y como abrir los datos.
fr: **Ce manuel traite des aspects legaux, sociaux, et techniques des donnes publiques/ouvertes.** Il peut etre utilise par n'importe qui, mais il est principalement concu pour ceux qui cherchent a rendre leurs donnees publiques/ouvertes. Il traite du pourquoi, quoi, et comment des donnees ouvertes/publiques -- pourquoi rendre publique, quoi rendre publique, et comment rendre publique.
it: **Questo manuale affronta gli aspetti giuridici, sociali e tecnici degli open data (dati aperti)**. Il manuale può essere utilizzato da chiunque, ed è stato appositamente studiato per coloro che intendono **aprire** i dati. Il manuale discute del **perché, cosa e come** degli open data – quindi perché percorrere la strada dell’apertura, cosa si intende con ‘aperto’ (open), e come si fa ‘open data’ (“aprire/liberare” i dati).
lt_lt: **Šis vadovėlis nagrinėja teisinius, socialinius ir techninius atvirų duomenų aspektus**. Jį gali naudoti visi, tačiau labiausiai jis skirtas tiems, kurie **atveria** duomenis. Vadovėlis nagrinėja, **ką, kaip ir kodėl** reikia daryti: kodėl duomenis reikia atverti, kas yra duomenų atvirumas, ir kaip juos atverti.
pt_br: **Este guia discute os aspectos legais, sociais e técnicos dos dados abertos.**Ele pode ser usado por qualquer um, porém foi especialmente desenvolvido para aqueles que visam **abrir** dados. Discute o **porquê, o que e como** dos dados abertos -- por que abrir, o que significa aberto e como 'abrir' dados.
ru: **В настоящем руководстве обсуждают правовые, общественные и технические особенности открытых данных.** Пользоваться им может каждый, но главным образом оно рассчитано на тех, кто хочет **открыть** данные. Оно отвечает на вопросы **зачем, как и что** — зачем и как «открывать» данные, и что значит открытость.
zh_tw: **在這本手冊中，我們將從法令層面，社會層面與技術層面上來說明什麼是 Open Data 與 Open Data 的重要性** 。任何人只要對 Open Data 有興趣都可閱讀這本手冊，但是在編寫時，我們將這本手冊的讀者預設為想要學習如何將資料「開放出來」的人。我們將會討論到開放資料的 **為何要 (why)** ， **什麼是 (what)** 和 **如何做 (how)** – 為何要開放資料，開放的定義是，和如何「開放」 (‘open’) 資料。

source: To get started, you may wish to look at the Introduction_. You can navigate through the report using the Table of Contents (see sidebar or below).
es: Para empezar, revise la Introducción. Puede navegar a través del reporte utilizando el Índice (vea la barra lateral o más abajo).
fr: Pour commencer, vous pourriez lire l'Introduction_. Vous pouvez naviguez dans le document en utilisant la table des matières (voir dans la barre latérale ou ci-dessous).
it: Per iniziare, puoi dare un'occhiata all'introduzione_. Puoi navigare nel manuale usando l'Indice dei Contenuti (guarda nella barra laterale o sotto)
pt_br: Para começar, você pode ver a Introdução_. Você pode navegar pelo relatório usando o Índice Analítico (veja a barra lateral ou abaixo).

source: We warmly welcome comments on the text and will incorporate feedback as we go forward. We also welcome contributions or suggestions for additional sections and areas to examine.
el: Δεχόμαστε ευχαρίστως σχόλια πάνω στο κείμενο και θα τα ενσωματώσουμε καθώς προσωρούμε. Επίσης, δεχόμαστε συνεισφορές ή προτάσεις για πρόσθετες ενόητητες και περιοχές που πρέπει να εξετασθούν.
es: Damos una cálida bienvenida a los comentarios sobre el texto e incorporaremos realimentación conforme avancemos. También damos la bienvenida a contribuciones y sugerencias para secciones adicionales y áreas a examinar.
it: Accogliamo calorosamente ogni commento sul testo e incorporiamo i feedback di volta in volta. Siamo anche felici di coinvolgere chiunque voglia contribuire o suggerire nuove sezioni o aree da esaminare.
lt_lt: Mielai laukiame komentarų, atsižvelgsime į juos tobulindami šį tekstą. Taip pat laukiame pagalbos ir pasiūlymų, kokius dar skyrius įtraukti ar kokias sritis išnagrinėti.
pt_br: Nós calorosamente o convidamos a comentar o texto e incorporaremos o retorno recebido à medida em que avançamos. São também bem-vindas contribuições ou sugestões para seções ou áreas adicionais a explorar.
ru: Мы будем рады любым замечаниям и в будущем учтём ваши пожелания. Мы также ждём дополнений и предложений дополнительных разделов и областей изучения.
zh_tw: 我們歡迎提出關於手冊內文章的任何建言，並且會在下次改版更新時把大家的建議納入。如果您希望加入手冊內文的編寫行列，或是認為有需要增加新的章節或是文字的修改，我們也很歡迎您能告訴我們。

source: Table of Contents
el: Πίνακας Περιεχομένων
es: Índice
fr: Table des matières
it: Indice dei Contenuti
lt_lt: Turinys
pt_br: Índice Analítico
ru: Оглавление
zh_tw: 目錄

source: Indices and tables
el: Ευρετήρια και πίνακες
es: Índices y tablas
fr: Index et tables
it: Indici e tabelle
lt_lt: Indeksai ir lentelės
pt_br: Índices e tabelas
ru: Индексы и таблицы
zh_tw: 索引

source: :ref:`search`
es: :ref: `búsqueda`
lt_lt: :ref:`paieška`

source: Credits and Copyright
el: Συντελεστές και Πνευματικά Δικαιώματα
es: Créditos y derechos reservados
fr: Crédits et Copyrights
it: Crediti e Copyright
lt_lt: Kūrėjai ir autorinės teisės
pt_br: Créditos e direitos autorais
ru: Участники и права
zh_tw: 作者群與版權宣告

source: Contributing authors
el: Συγγραφείς
es: Autores
fr: Auteurs contributeurs
it: Autori
lt_lt: Prisidėję autoriai
pt_br: Coautores
ru: Авторы
zh_tw: 作者群

source: Existing sources directly used
el: Υπάρχουσες πηγές που χρησιμοποιηθήκαν άμεσα
es: Fuentes utilizadas
fr: Sources existantes directement utilisées
it: Fonti utilizzate
lt_lt: Tiesiogiai naudojami esami šaltiniai
pt_br: Referências prévias diretamente utilizadas
ru: Источники, использованные напрямую
zh_tw: 內容引用資料來源說明

source: Technical Proposal for how IATI is implemented. *The IATI Technical Advisory Group led by Simon Parrish*
el: Τεχνική πρόταση σχετικά με τη χρήση των IATI. *Η τεχνική συμβουλευτική ομάδα IATI, της οποίας ηγείται ο Simon Parrish*
es: Propuesta técnica para la imprementación de la Iniciativa Internacional para la Transparencia de la Ayuda (IATI, International Aid Transparency Iniciative). *Grupo Consultivo Técnico de IATI dirigido por Simon Parrish*
it: Proposta tecnica per l'implementazione dello IATI. * IATI Technical Advisory Group guidato da Simon Parrish *
lt_lt: Technininis pasiūlymas kaip galima įgyvendinti IATI. *The IATI Technical Advisory Group vadovaujama Simon'o Parrish'o*
pt_br: "Uma proposta técnica de como implementar IATI". *Grupo de Consultoria Técnica do IATI, coordenado por Simon Parrish*
ru: Техническое руководство по внедрению стандартов Движения за транспарентность международной донорской помощи IATI. *Группа технической поддержки IATI под руководством Саймона Перриша*
zh_tw: 關於建立 IATI 規格的技術提案書。 IATI 技術諮詢團隊 – 主持人 Simon Parrish

source: `Unlocking the Potential of Aid Information`_. *Rufus Pollock, Jonathan Gray, Simon Parrish, Jordan Hatcher*
es: ` Abriendo el potencial de la información de ayuda`_. *Rufus Pollock, Jonathan Gray, Simon Parrish, Jordan Hatcher*
it: `Liberare il potenziale dell'informazione sulla cooperazione internazionale`_. *Rufus Pollock, Jonathan Gray, Simon Parrish, Jordan Hatcher*
ru: `Раскрытие потенциала Информации о донорской помощи`_. *Руфус Поллок, Саймон Перриш, Джордан Хатчер*
zh_tw: 將救助資訊的潛能解放出來 (`Unlocking the Potential of Aid Information`_). *Rufus Pollock, Jonathan Gray, Simon Parrish, Jordan Hatcher*

source: Finnish manual authored by *Antti Poikola*
el: Φινλανδικό εγχειρίδιο, συνταχθέν από την *Antti Poikola*
es: Manual finlandés escrito por *Antti Poikola*
fr: Manuel finnois rédigé par *Antti Poikola*
it: Manuale in finlandese redatto da *Antti Poikola*
lt_lt: Suomiško vadovo autorius -- *Antti Poikola*
pt_br: Manual finlandês, elaborado por *Antti Poikola*
ru: Финское руководство под редакцией *Antti Poikola*
zh_tw: 芬蘭手冊作者 *Antti Poikola*

source: Beyond Access Report. *Access Info and the Open Knowledge Foundation*
es: Reporte Más allá del acceso. *Información de acceso y Fundación para el Conocimiento Abierto*
it: Beyond Access Report. *Access Info e la Open Knowledge Foundation*
lt_lt: Po prieinamumo ataskaitos. *Access Info and the Open Knowledge Foundation*
pt_br: Relatório "Além do Acesso" *Access Info e Open Knowledge Foundation*
ru: Отчет «Расширение возможностей доступа к информации.» *Access Info и Open Knowledge Foundation*
zh_tw: Beyond Access Report (近取之後). *Access Info 與 the Open Knowledge Foundation*

source: Other sources
el: Άλλες πηγές
es: Otras fuentes
fr: Autres sources
it: Altre fonti
lt_lt: Kiti šaltiniai
pt_br: Outras referências
ru: Другие источники
zh_tw: 其他資料來源

source: Copyright
es: Derechos reservados
pt_br: Direitos autorais

source: This manual is copyright 2010-2011 of its respective contributors and licensed under a `Creative Commons Attribution License`_ (unported and all jurisdictions).
es: Este manual tiene Derechos Reservados 2010-2011 de sus respectivos contribuidores y licenciado con 'Creative Commons Atribución'_(sin portar y en todas las jurisdicciones)
it: Il copyright 2010-2011 di questo manuale è di proprietà dei suoi rispettivi contributori ed è distributo secondo licenza Creative Commons Attribution (Unported a tutte le giurisdizioni).
pt_br: Este manual tem copyright 2010-2011 de seus respectivos contribuidores e é licenciado sob uma `Licença Creative Commons Atribuição`_ (não-adaptada e todas as jurisdições).

source: Introduction
el: Εισαγωγή
es: Introducción
it: Introduzione
lt_lt: Įžanga
pt_br: Introdução
ru: Введение
zh_tw: 前言

source: Do you know exactly how much of your tax money is spent on street lights or on cancer research? What is the shortest, safest and most scenic bicycle route from your home to your work? And what is in the air that you breathe along the way? Where in your region will you find the best job opportunities and the highest number of fruit trees per capita? When can you influence decisions about topics you deeply care about, and whom should you talk to?
el: Γνωρίζετε ακριβώς πόσα από τα χρήματά σας ξοδεύονται στο φωτισμό των δρόμων ή στην έρευνα για τον καρκίνο; Ποιος είναι ο συντομότερος, ασφαλέστερος και πιο γραφικός ποδηλατοδρόμος από το σπίτι σας προς το χώρο εργασίας σας; Τι υπάρχει στην ατμόσφαιρα, στο δρόμο που διανύετε; Πού μπορείτε να βρείτε, στη γειτονιά σας, τις καλύτερες ευκαιρίες εργασίας και πού τον υψηλότερο αριθμό οπωροφόρων δέντρων κατά κεφαλή; Πότε μπορείτε να επηρεάσετε τις αποφάσεις σχετικά με θέματα που σας ενδιαφέρουν έντονα και σε ποιον θα πρέπει να απευθυνθείτε;
es: Tu sabes cuanto del dinero de tus impuesto es destinado en iluminación de las calles o en estudios sobre el cáncer? Cuál es el camino más corto, seguro y pintoresco para ir en bicicleta de tu casa al trabajo? Donde podes encontrar la mejor oportunidad laboral y el número más alto de árboles frutales per capita.Cuándo puedes influir en decisiones sobre tópicos que te preocupan profundamente, y con quien debes hablarlo?
fr: Savez-vous exactement quelle est la fraction de vos impôts dépensée pour l'éclairage extérieur ou pour la recherche sur le cancer? Connaissez-vous le chemin le plus court, le plus sûr et le plus joli pour rentrer chez vous à vélo? Et ce que contient l'air que vous allez respirer sur ce chemin? Où vous pouvez trouver les meilleures opportunités d'emploi dans votre région, ou le nombre le plus important d'arbres fruitiers par tête? A quel moment il est possible d'influencer des décisions sur des sujets qui vous intéressent, et à qui s'adresser?
it: Conosci esattamente quanta parte delle tue tasse è destinata all’illuminazione stradale o alla ricerca contro il cancro? Qual’è l’itinerario più breve, sicuro e panoramico per raggiungere in bici il tuo ufficio da casa tua? E cosa c’è nell’aria che respiri durante il tragitto? Dove troverai le migliori opportunità di lavoro nella tua regione, e dove il maggior numero di alberi da frutta pro-capite? Quand'è che puoi influenzare attivamente le decisioni sui temi che ti stanno più a cuore e con chi dovresti parlarne?
lt_lt: Ar žinote, kokia dalis jūsų sumokėtų mokesčių išleidžiama gatvių apšvietimui ar vėžio tyrimams? Koks trumpiausias, saugiausias ir gražiausias dviračių takas nuo jūsų namų iki darbo? Ir ko yra ore, kuriuo jūs pakeliui kvėpuojate? Kur jūsų regione geriausi darbo pasiūlymai ir didžiausias vaismedžių skaičius, tenkantis vienam žmogui? Kada galima padaryti įtaką valdžios priimamiems sprendimams ir ką kreiptis?
pt_br: Você sabe exatamente quanto do seu dinheiro de impostos é gasto em iluminação pública ou pesquisas contra o câncer? Qual é a rota de bicicleta mais curta, mais segura e mais pitoresca da sua casa até o seu trabalho? E o que está no ar que você respira pelo caminho? Onde na sua região, você encontra as melhores oportunidades de emprego e o maior número de árvores frutíferas per capita? Sabe quando você pode influenciar decisões sobre questões com as quais você se importa muito, e com quem você deveria falar sobre isso?
ru: Знаете, сколько денег из ваших налогов идёт на уличное освещение или раковые исследования? Как добраться на велосипеде от дома до работы самым быстрым и безопасным маршрутом по самым живописным местам? И каким воздухом вы при этом будете дышать? Где в вашем регионе лучшие рабочие места и больше всего фруктовых деревьев на человека? Когда вы сможете повлиять на решения по самым важным для вас вопросам, и к кому вам для этого обратиться?
zh_tw: 你知道你所繳納的稅金，有多少是花在路燈的維護嗎？或者有多少用在癌症的研究上？從你家到你工作的地方，你可知道哪一條腳踏車道是所需時間最短、最安全，同時也是風景最優美的嗎？然後，這一路上你所呼吸的空氣品質如何？在你所居住的區域，要到哪裡找到條件最好的工作，同時以人口比率來說，果樹的數量也是最高的？ 對於你所關心的議題，什麼時候你可以參與和影響政策的決定，你又該跟誰去說這些要求呢？

source: New technologies now make it possible to build the services to answer these questions automatically. Much of the data you would need to answer these questions is generated by public bodies. However, often the data required is not yet available in a form which is easy to use. This book is about how to unlock the potential of official and other information to enable new services, to improve the lives of citizens and to make government and society work better.
el: Οι νέες τεχνολογίες καθιστούν πλέον δυνατή την ανάπτυξη υπηρεσιών που μπορούν να δώσουν απαντήσεις σε αυτά τα ερωτήματα, αυτόματα. Πολλά, όμως, από τα απαραίτητα δεδομένα δεν είναι ακόμα διαθέσιμα σε μορφή εύκολη προς χρήση. Αυτό το εγχειρίδιο προσδοκεί να αναδείξει τις δυνατότητες που προσφέρονται, από τις επίσημες και μη πληροφορίες, στην ενεργοποίηση νέων υπηρεσιών που θα βελτιώσουν τις συνθήκες διαβίωσης των πολιτών και θα συμβάλλουν στην καλύτερη λειτουργία της πολιτείας και της κοινωνίας.
es: Ahora, las nuevas tecnologías hacen posible crear servicios para responder estas preguntas automáticamente. Mucha de la información necesaria para responder estas preguntas es generada por organismos públicos. Sin embargo, a menudo los datos requeridos aún no están disponibles en una forma fácil de usar. Este libro es acerca de cómo liberar el potencial de la información oficial y de otro tipo para permitir nuevos servicios, para mejorar las vidas de los ciudadanos y para hacer el trabajo del gobierno y la sociedad mejor.
fr: Les nouvelles technologies rendent la construction de services répondant à ces questions possible. La plupart des données nécessaires pour répondre à ces questions sont générées par des entités publiques. Cependant, ces données nécessaires ne sont souvent pas encore disponibles en format simple à utiliser. Ce livre traite de comment ouvrir le potentiel d'informations officielles ou non, afin de permettre le développement de nouveau service, de comment améliorer la vie des citoyens et de faire en sorte que le gouvernement et la société fonctionne mieux.
it: Le nuove tecnologie permettono di creare servizi per rispondere automaticamente a queste domande. Molti dei dati necessari a rispondere a queste questioni sono in effetti prodotti da organismi pubblici. Tuttavia spesso tali dati non sono disponibili in formati che li rendano facili da manipolare. Questo manuale vuole proporre una via per estrarre il potenziale dei dati ufficiali e di altre informazioni e rendere così possibili nuovi servizi, migliorare la vita dei cittadini e far funzionare più efficientemente governi e società.
lt_lt: Naujos technologijos sudaro galimybę sukurti tokias paslaugas ir automatiškai atsakyti į tokius klausimus. Duomenis, kurių reikia norint atsakyti į šiuos klausimus, renka viešojo sektoriaus įstaigos. Šis vadovėlis paaiškina, kaip išlaisvinti šių bei kitų duomenų potencialą ir sudaryti galimybes kurtis naujoms paslaugoms, pagerinti piliečių gyvenimą, paskatinti valstybę ir visuomenę efektyviau veikti.
pt_br: Novas tecnologias tornam possível desenvolver serviços para responder essas perguntas automaticamente. Muitos dos dados necessários para responder essas perguntas são gerados por órgãos públicos. Esses dados, no entanto, quase nunca estão disponíveis de uma forma fácil de usar. Este livro trata de como destravar o potencial de informações públicas e outras que possibilitem criar novos serviços, melhorar a vida dos cidadãos e fazer com que o governo e a sociedade funcionem melhor.
ru: Новые технологии позволяют создать службы, которые автоматически ответят на эти вопросы. Большую часть необходимых для этого данных поставляют государственные организации. Однако нужные данные не всегда доступны в форме, в которой их легко использовать. Эта книга — о том, как раскрыть потенциал официальной и прочей информации, сделать возможными новые службы, улучшить жизнь граждан и заставить правительство и общество работать качественнее.
zh_tw: 新的科技讓我們在今日可以設計出新的服務來自動回答這所有問題。同時，我們需要的資料絕大部分都已經由公部門收集整理好了。但是，很多時候這些資料並不是以一種簡單的「格式」公布出來。這本手冊就是要談如何釋放出這些由政府或是其他人與組織團體產出的資料所隱藏的能量，來開創新的服務，改善人民的生活，同時讓政府與整個社會運作的更好。

source: The notion of :term:`open data` and specifically :term:`open government data` - information, public or otherwise, which anyone is free to access and re-use for any purpose - has been around for some years. In 2009 open data started to become visible in the mainstream, with various governments (such as the USA, UK, Canada and New Zealand) announcing new initiatives towards opening up their public information.
el: Η έννοια των :term:`«Ανοιχτών Δεδομένων»` και, πιο συγκεκριμένα, των :term:`ανοιχτών κυβερνητικών δεδομένων` (πληροφορίες, δημόσιες και μη, τις οποίες ο καθένας έχει τη δυνατότητα να προσπελάσει και να επαναχρησιμοποιήσει για οποιοδήποτε σκοπό) έχει επικρατήσει τα τελευταία χρόνια. Το 2009, τα Ανοιχτά Δεδομένα άρχισαν να αναδεικνύονται, με πολλές κυβερνήσεις (όπως οι ΗΠΑ, το Ηνωμένο Βασίλειο, ο Καναδάς και η Νέα Ζηλανδία) να ανακοινώνουν τις πρωτοβουλίες τους προς την κατεύθυνση του «ανοίγματος» των δημοσίων πληροφοριών.
es: La noción del término "Datos Abiertos" y específicamente de "Datos abiertos de gobierno" - información, publica o no, que cualquiera es libre de acceder y reutilizar para cualquier propósito - ha estado circulando por varios años. En 2009, datos abiertos comenzó a hacerse visible, con varios gobiernos (como E.E.U.U., Gran Bretaña, Candá, y Nueva Zelanda) que anunciaron sus iniciativas hacia la apertura de su información pública.
it: La nozione di dati aperti - :term:`open data`, e più specificatamente dati aperti del settore pubblico - :term:`open government data`, intesa come informazione, pubblica o no, accessibile e riutilizzabile da chiunque e per qualunque fine, è utilizzata da diversi anni. L’uso comune del concetto inizia nel 2009, quando diversi governi (come gli Stati Uniti d’America, il Regno Unito, il Canada e la Nuova Zelanda) hanno annunciato nuove iniziative per l'apertura della loro informazione pubblica.
lt_lt: :term:`Atvirų duomenų <open data>`, ir ypač - :term:`atvirų valdžios duomenų <open government data>`, kaip viešos informacijos, kurią bet kas gali pasiekti ir panaudoti bet kokiam tikslui, supratimas atsirado jau prieš keletą metų. 2009 m. atviri duomenys pradėjo rodytis plačiojoje visuomenėje, kuomet įvairių šalių vyriausybės (tokios kaip JAV, Didžioji Britanija, Kanada ir Naujoji Zelandija) parodė iniciatyvą atverdamos viešojo sektoriaus renkamą informaciją.
pt_br: A noção de :term:`dados abertos` e, especificamente, :term:`dados abertos governamentais` - informação, pública ou não, que qualquer um tem liberdade de acesso e reutilização para qualquer propósito - existe há alguns anos. Em 2009, dados abertos começaram a se tornar visíveis ao público em geral, na medida em que vários governos (tais como os E.U.A., Reino Unido, Canadá e Nova Zelândia) anunciaram novas iniciativas de abertura de suas informações públicas.
ru: Понятие :term:`открытые данные` и особенно :term:`открытые правительственные данные` — т.е. информация, публичная или непубличная, к которой любой может получить доступ и использовать для любой цели — уже несколько лет на слуху. В 2009 году, когда правительства некоторых стран (например, США, Канады и Новой Зеландии) объявили об инициативах, направленных на открытие их публичной информации, открытые данные стали проникать в мэйнстрим.
zh_tw: 關於 :term:`open data` (開放資料) 的概念，尤其是 :term:`open government data` (政府資料開放) – 也就是，任何人都可自由取得，並且不管資料開放與否和資料的用途，都能自由地使用的資訊 – 在多年前就已經被提出來。從 2009 年開始，我們在主流媒體上也逐漸開始看到許多關於「資料開放」的消息，許多政府（例如美國，英國，加拿大與紐西蘭） 也在這時提出各自關於公部門資料（資訊）的開放計畫。
