Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: :term:`BitTorrent` is a system which has become familiar to policy makers because of its association with copyright infringement. BitTorrent uses files called torrents, which work by splitting the cost of distributing files between all of the people accessing those files. Instead of servers becoming overloaded, the supply increases with the demand increases. This is the reason that this system is so successful for sharing movies. It is a wonderfully efficient way to distribute very large volumes of data.
el: Το :term:`BitTorrent` είναι ένα σύστημα που έχει γίνει οικείο στους φορείς χάραξης πολιτικής λόγω της σύνδεσής του με την καταπάτηση των πνευματικών δικαιωμάτων. Το BitTorrent χρησιμοποιεί αρχεία που λέγονται torrents, και η λειτουργία του βασίζεται στον καταμερισμό του κόστους της διανομής των αρχείων, μεταξύ των ανθρώπων που έχουν πρόσβαση σε αυτά. Οπότε, αντί για διακομιστές που υπερφορτώνονται, σε αυτήν την περίπτωση, αυξάνεται η προσφορά με την αύξηση της ζήτησης. Αυτός είναι ο λόγος που αυτό το σύστημα είναι πολύ δημοφιλές για το διαμοιρασμό ταινιών. Είναι ένας αποτελεσματικός τρόπος για τη διανομή πολύ μεγάλων όγκων δεδομένων.
es: BitTorrent" es un sistema que se ha vuelto familiar para los encargados de crear políticas, y esto se debe a su asociación con las infracciones de copyright. BitTorrent utiliza archivos llamados Torrents, que funcionan separando el costo de distribución de los archivos entre toda la gente que accede a esos archivos. En lugar de servidores sobrecargados, el suministro se incrementa con un aumento de demandas. Esta es la razón por la que este sistema es tan existoso para compartir películas. Se trata de una eficiente manera de distribuir grandes volúmenes de datos.
it: :term:`BitTorrent` è un sistema divenuto familiare ai politici a causa della sua associazione con il concetto di violazione del diritto d'autore. BitTorrent utilizza dei file chiamati torrent, e funziona ripartendo la distribuzione di un file tra tutte le persone che lo stanno scaricando al momento. Invece di sovraccaricare i server, all'aumentare della domanda cresce anche l'offerta. Questa è la ragione del successo di questo sistema per la condivisione di film. Si tratta infatti di una soluzione meravigliosamente efficiente per distribuire grandi volumi di dati.
lt_lt: :term:`BitTorrent` - tai sistema, politiką formuojančioms institucijoms pažįstama dėl asociacijos su piratavimu. BitTorrent naudoja bylas, vadinamas `torrent`-ais, kurie padalina keitimosi bylomis resursus tarp visų besikeičiančiųjų jomis. Skirtingai nei serverių atveju, kuomet jie gali būti perkrauti, naudojant `torrent`-us, resursų pasiūla didėja kartu su paklausa.
pt_br: :term:`BitTorrent` é um sistema que tornou-se familiar a formuladores de políticas por causa de sua associação com violações de direitos autorais. O BitTorrent utiliza arquivos chamados torrents, que funcionam dividindo o custo de distribuição de arquivos entre todas as pessoas que acessam esses arquivos. Em vez de servidores centralizados e sobrecarregados, a oferta aumenta na medida em que a demanda aumenta. Este é o motivo do sucesso desse sistema no compartilhamento de filmes. É uma maneira incrivelmente eficiente de se distribuir volumes muito grandes de dados.
ru: Система :term:`BitTorrent` стала известна законодателям в связи с нарушениями копирайта. Принцип её работы состоит в том, что бремя распространения файлов ложится на всех, кто эти файлы скачивает. Увеличение спроса приводит не к перегрузке серверов, а к увеличению предложения. Именно поэтому эта система успешно используется для раздачи фильмов. Это невероятно эффективный способ распространять большие объёмы данных.
zh_tw: :term:`BitTorrent` 是一個最近幾年來政策制訂者開始比較熟悉的系統。因為這種分享方式常常與版權侵犯的議題綁在一起。BitTorrent 使用的檔案被稱為 torrents。其運作模式是將分享檔案時所需使用的資源做切割，並由每一個下載這個檔案的使用者共同分擔。如此一來，我們就不需要擔心伺服器出現超載的問題，因為只要越多人下載，就會有越多人分享。這也是為什麼使用這種方式來分享電影是如此受歡迎。如果我們需要分享大量資料，這會是一個很好用的方法。

source: As an API
el: Ως ένα API
es: Como un archivo API
fr: comme une API
it: Attraverso una API
lt_lt: Suteikiant API
pt_br: Como uma API
ru: Через API
zh_tw: 透過 API 的呼叫

source: Data can be published via an :term:`Application Programming Interface` (API). These interfaces have become very popular. They allow programmers to select specific portions of the data, rather than providing all of the data in bulk as a large file. APIs are typically connected to a database which is being updated in real-time. This means that making information available via an API can ensure that it is up to date.
el: Τα δεδομένα πρέπει να είναι δημοσιοποιημένα μέσω ενός Application Programming Interface (API). Αυτές οι διεπαφές έχουν γίνει πολύ διάσημες. Επιτρέπουν στους προγραμματιστές να επιλέγουν συγκεκριμένες ποσότητες δεδομένων, αντί να τους παρέχουν όλα τα δεδομένα μαζικά, σε μεγάλα αρχεία. Τα APIs είναι συνήθως διασυνδεδεμένα με μία βάση δεδομένων η οποία ενημερώνεται σε πραγματικό χρόνο. Αυτό σημαίνει ότι, όταν οι πληροφορίες παρέχονται μέσω ενός API, μπορεί να είναι κανείς σίγουρος ότι έχει πρόσβαση στα πιο ενημερωμένα δεδομένα.
es: Los datos pueden ser publicados a través de una :término: Interfaz de programación de aplicaciones (API). Estas interfaces se volvieron muy populares. Permiten a los programadores seleccionar porciones específicas de información, en lugar de proveerla toda en grandes cantidades en un archivo grande. Las APIs usualmente están conectadas a una base de datos que es actualizada en tiempo real. Esto significa que disponibilizar la información a través de una API garantiza que esté actualizada.
it: I dati possono essere pubblicati attraverso una :term:`API (Application Programming Interface)`. Queste interfacce sono diventate molto popolari. Permettono ai programmatori di selezionare specifiche porzioni di dati, piuttosto che fornire tutti i dati in massa sotto forma di grandi file. Le API sono tipicamente collegate ad un database aggiornato in tempo reale. Ciò significa che rendere le informazioni disponibili tramite una API permette di garantire l'accesso a dati sempre aggiornati.
lt_lt: Duomenys gali būti skelbiami naudojant :term:`Aplikacijų programavimo sąsają <Application Programming Interface>` (API). API labai išpopuliarėjo, nes leidžia programuotojams pasirinkti jiems reikalingus duomenis vietoj masinio duomenų rinkinio atsisiuntimo. API paprastai būna sujungta su duomenų baze, kuri atnaujinama realiu laiku. Tai reiškia, kad per API prieinama informacija visada atnaujinta ir aktuali.
pt_br: Dados podem ser publicados por uma :term:`Interface de Programação de Aplicações` (API, na sigla em inglês). Essas interfaces têm se tornado muito populares. Elas permitem que programadores selecionem partes específicas dos dados, em vez de fornecer todos os dados em um grande arquivo. APIs estão tipicamente conectadas a um banco de dados que é atualizado em tempo real. Isto significa que disponibilizar dados por uma API pode garantir que eles estão atualizados.
ru: Данные можно публиковать через :term:`Интерфейс программирования приложений` (API). Такие интерфейсы в последнее время очень популярны. Они позволяют программистам выбирать заданные порции данных, не скачивая все данные одним большим файлом. API обычно используются с базами данных, обновляемых в реальном времени. Благодаря этому информация, доступная через API, всегда самая свежая.
zh_tw: 我們可以透過呼叫 API ( :term:`Application Programming Interface` ) 的方式將資料散佈出去。現在越來越常見到透過這種方式來散播資料。透過 API 的呼叫，程式設計師可以選擇資料中要讀取的特定部分，而不需要把整批資料事先完整下載回來。API 一般都是直接連接到一個資料庫，而資料庫內儲存的都是即時更新最新版本的資料。這意味著，透過 API 的呼叫來釋出資料，我們可以提供最即時的新資訊。

source: Publishing raw data in bulk should be the primary concern of all open data intiatives. There are a number of costs to providing an API:
el: Η δημοσιοποίηση ακατέργαστων δεδομένων θα πρέπει να είναι πρωταρχικής σημασίας για όλες τις πρωτοβουλίες για τα Ανοιχτά Δεδομένα. Άλλωστε, υπάρχουν κάποια κόστη που σχετίζονται με την παροχή ενός API:
es: Publicar datos crudos en grandes cantidades debería ser la primera preocupación de todas las iniciativas de datos abiertos. Proveer de una API requiere cierto costo.
fr: Publier de gros ensembles de données brutes devrait être la priorité numéro 1 de toute initiative de données ouvertes. Il y a des coûts associés à la fourniture d'une API:
it: Pubblicare dati grezzi in massa dovrebbe essere l'interesse principale di tutte le iniziative open data. Ci sono una serie di costi nel fornire una API:
lt_lt: Skelbti pirminius duomenis masiškai (in bulk) turi būti visų atvirų duomenų iniciatyvų tikslas. API naudojimas turi ir savo kainą:
pt_br: Publicar dados brutos em grande volume deveria ser a preocupação principal de todas as iniciativas de dados abertos. Há vários custos em se fornecer uma API:
ru: Публикация всего объёма «сырых» данных должна быть основной задачей всех инициатив открытых данных. Существует несколько проблем при создании API:
zh_tw: 把原始資料 (raw data) 以完整整批的方式釋出對所有推廣開放資料的計畫來說都該被當作最重要的目標。如果你想透過 API 的呼叫來釋出資料，有幾點需要特別注意：

source: The price. They require much more development and maintainence than providing files.
el: Η τιμή: Απαιτεί πιο περίπλοκη ανάπτυξη εφαρμογών και συντήρηση από ότι η παροχή απλών αρχείων.
es: El precio. Ellos requieren mucho más desarrollo y mantenimiento que ofreciendo archivos.
fr: Le prix. Ils demandent beaucoup de développement et de maintenance que de fournir des fichiers.
it: Il prezzo. Le API richiedono più sforzo di sviluppo e manutenzione rispetto all'offerta di semplici file.
lt_lt: Kaina. Norint paruošti API, reikia daugiau programavimo ir palaikymo, nei pateikiant failus.
pt_br: O preço. Elas exigem muito mais desenvolvimento e manutenção do que o fornecimento de arquivos.
ru: Цена. Они требуют больших усилий по разработке и эксплуатации чем просто файлы.
zh_tw: 成本。使用這種方式比起單純的提供資料檔案下載，需要投入更多的資源在開發與系統維護上。

source: The expectations. In order to foster a community of users behind the system, it is important to provide certainty. When things go wrong, you will be expected to incur the costs of fixing them.
el: Οι προσδοκίες: Για να ενθαρρυνθεί η κοινότητα χρηστών ενός σύστηματος, είναι σημαντικό να παρέχεται βεβαιότητα. Όταν κάτι σταματήσει να λειτουργεί σωστά, τότε το κόστος της διόρθωσης δε θα πρέπει να επιβαρύνει την κοινότητα.
es: Las espectativas. Con el fin de fomentar una comunidad de usuarios detrás del sistema, es importante proporcionar seguridad. Cuando las cosas van mal, se espera que absorbas los costos para solucionarlo.
fr: Les attentes. Afin de favoriser une communauté d'utilisateurs derrière le système, il est important de fournir une certitude. Lorsque les choses tournent mal, vous serez appelé à assumer les coûts de correction.
it: Le aspettative. Al fine di promuovere una comunità di utenti nell'ambito del sistema, è importante garantirne la sicurezza. Nel caso di problemi, si dovranno sostenere i costi per risolverli.
lt_lt: Lūkesčiai. Puoselėjant sistemos vartotojų bendruomenę, svarbu užtikrintumas. Jei kažkas bus negerai, jums teks atsakomybė taisyti klaidas.
pt_br: As expectativas. Para fomentar uma comunidade de usuários por trás do sistema, é importante proporcionar segurança. Quando as coisas dão errado, a expectativa é de que você arque com os custos de consertá-las.
ru: Ожидания. Чтобы создать сообщество пользователей системы, важно обеспечить определённость. Когда дела пойдут не так, от вас будут ожидать что вы потратитесь на исправление проблем.
zh_tw: 使用者的期待。要建立一個願意使用這個系統的社群，我們必須確切的回應使用者的需求與期待。當系統出現問題時，你必須不計代價趕快想辦法把他修復。

source: Access to bulk data ensures that:
el: Η πρόσβαση σε μαζικά δεδομένα εξασφαλίζει ότι:
es: El acceso a datos en grandes cantidades asegura que:
fr: L'accès aux données en vrac veille à ce que:
it: L'accesso in massa ai dati assicura:
lt_lt: Masinė (bulk) prieiga prie visų duomenų užtikrina, kad:
pt_br: O acesso a dados em grande volume garante que:
ru: Доступ к целым массивам данных обеспечивает следующее:
zh_tw: 直接提供完整資料檔案的下載則可確保：

source: there is no dependency on the original provider of the data, meaning that if a restructure or budget cycle changes the situation, the data are still available.
el: Δεν υπάρχει εξάρτηση από τον αρχικό πάροχο των δεδομένων, με την έννοια ότι, αν συμβεί κάποια αναδιάρθρωση ή ο οικονομικός προυπολογισμός αλλάξει την κατάσταση, τα δεδομένα θα είναι ακόμα διαθέσιμα.
es: No hay dependencia del proveedor original de la información, es decir, si la situación cambia por una reestructuración o una modificación presupuestaria, la información todavía estará disponible.
it: nessuna dipendenza dal fornitore originale dei dati, vale a dire che i dati rimangono disponibili, anche in presenza di ristrutturazioni o tagli di bilancio.
lt_lt: Nėra priklausomybės nuo originalaus duomenų teikėjo, vadinasi, įvykus restruktūrizacijai ar pasikeitus biudžetams, duomenys vis tiek bus prieinami.
pt_br: não há dependência do provedor original dos dados, o que significa que se uma reestruturação ou ciclo orçamentário mudar a situação, os dados ainda estarão disponíveis.
ru: независимость от первоначального поставщика данных: ситуация может изменится, из-за реструктуризации или пересмотра бюджета, но данные будут по-прежнему доступны.
zh_tw: 我們不需要一直依靠資料的原始提供者，這意味著如果資料原始提供者的部門出現重組或是經費刪減的狀況時，這些資料依然可從其他地方取得。

source: anyone else can obtain a copy and redistribute it. This reduces the cost of distribution away from the source agency and means that there is no single point of failure.
el: Ο καθένας μπορεί να έχει ένα αντίγραφο και να το αναδιανείμει. Αυτό μειώνει το κόστος διανομής πέρα από την υπηρεσία που λειτουργεί σαν πηγή και σημαίνει πως δεν υπάρχει μοναδικό σημείο αποτυχίας.
es: Cualquiera puede obtener una copia y redistribuirla. Esto reduce los costos de distribución desde la agencia y significa que no hay ningún punto librado al azar.
fr: quelqu'un d'autre peut obtenir un exemplaire et le redistribuer. Cela réduit le coût de la distribution pour l'organisme source et qu'il n'y a pas de point unique de défaillance.
it: chiunque può ottenere una copia e ridistribuirli. Ciò riduce e sposta i costi di distribuzione dall'ente di provenienza sorgenti e implica che non si crei un punto unico di fallimento.
lt_lt: bet kas gali duomenis nusikopijuoti ir platinti. Tai sumažina platinimo kainą, nes naudojami ne vien tik įstaigos resursai, be to, mažesnė duomenų dingimo tikimybė.
pt_br: qualquer outra pessoa pode obter uma cópia e redistribuí-la. Isto reduz o custo da distribuição, afastando-o do órgão de origem, e evita a existência de um único ponto de falha.
ru: любой может получить копию и распространять её. Это снижает цену распространения для организации-источника и означает что отсутствует единственная точка отказа.
zh_tw: 任何人都可取得一份完整的資料備份，同時繼續將資料散播出去。這樣一來，除了可減少資料原始提供者在資料散播時所需的成本，並可確保在整個過程中，不會因為某個節點出現狀況，而影響到資料的散播。

source: others can develop their own services using the data, because they have certainty that the data will not be taken away from them.
el: Οι άλλοι μπορούν να αναπτύξουν τις δικές τους υπηρεσίες χρησιμοποιώντας τα δεδομένα, επειδή έχουν τη βεβαιότητα ότι δε θα τα στερηθούν.
es: Otros pueden desarrollar sus servicios usando los datos, porque tiene seguridad que los datos no van a ser robados.
fr: d'autres peuvent développer leurs propres services utilisant les données car ils ont la certitude que les données ne leurs seront pas retirées.
it: altri soggetti possono sviluppare i propri servizi utilizzando i dati, perché hanno la certezza che i dati non saranno loro tolti.
lt_lt: kiti gali kurti nuosavas paslaugas, kurios naudoja duomenis, nes yra tikri, kad duomenys nebus atimti.
pt_br: terceiros podem desenvolver seus próprios serviços usando os dados, porque eles têm segurança de que os dados não serão tirados deles.
ru: другие могу разрабатывать свои собственные сервисы на основе этих данных, потому что у них есть уверенность что данные у них не отберут.
zh_tw: 其他人可以使用這些資料來開發自己的服務，因為他們可以確定這些資料不會在之後某天，忽然從他們手中被奪走。

source: Providing data in bulk allows others to use the data beyond its original purposes. For example, it allows it to be converted into a new format, linked with other resources, or versioned and archived in multiple places. While the latest version of the data may be made available via an API, raw data should be made available in bulk at regular intervals.
el: Η προσφορά μαζικών δεδομένων επιτρέπει σε τρίτους να τα χρησιμοποιήσουν πέρα από τον αρχικό τους σκοπό. Για παράδειγμα, επιτρέπει τη μετατροπή σε νέα μορφή, τη διασύνδεση με άλλες πηγές ή άλλες εκδόσεις και την αποθήκευσή τους σε περισσότερες τοποθεσίες. Ενώ η νεότερη έκδοση των δεδομένων μπορεί να καταστεί άμεσα διαθέσιμη από το ΑΡΙ, τα ακατέργαστα δεδομένα θα πρέπει να είναι μαζικά διαθέσιμα ανά τακτά χρονικά διαστήματα.
es: Proveer datos en masa permite a otros usar esa información para propósitos distintos de sus originales. Por ejemplo permite que los datos sean convertidos a nuevos formatos, enlazados con otros recursos o versionados y archivados en múltiples lugares. Mientras que la última versión de la información puede ser disponibilizada a través de una API, datos crudos pueden ser disponibilizados en masa durante intervalos de tiempo regulares.
it: L'offerta in massa di dati permette ad altri soggetti di utilizzare i dati al di là del loro scopo originale. Ad esempio, possono essere convertiti in un nuovo formato, o collegati con altre risorse oppure offerti in versioni diverse o archiviati in più luoghi. Mentre la versione corrente dei dati sarà resa disponibile attraverso API, i dati grezzi dovrebbero essere resi disponibili in massa a intervalli regolari.
lt_lt: Masinis (bulk) priėjimas prie visų duomenų iš karto leidžia tuos duomenis naudoti plačiau nei pagal originalią paskirtį. Pavyzdžiui, galima juos konvertuoti į naują formatą, susieti su kitais duomenimis arba versijuoti ir saugoti įvairiose vietose. Naujausia duomenų versija gali būti suteikiama per API, tačiau pirminiai duomenys taip pat turi būti reguliariai pateikiami masiniu (bulk) formatu.
pt_br: Fornecer dados em volume permite a terceiros usar os dados além de seus propósitos originais. Por exemplo, permite que eles sejam convertidos a um novo formato, ligados a outras fontes, ou versionados e arquivados em múltiplos lugares. Embora a versão mais atualizada dos dados possa ser disponibilizada por uma API, os dados brutos devem ser disponibilizados em volume em intervalos regulares.
ru: Предоставив все данные целиком, вы позволите другим использовать их за рамками первоначальных целей. К примеру, их можно конвертировать в другой формат, связать с другими ресурсами, или поместить под контроль версий и архивировать в нескольких местах. Можно сделать самую свежую версию данных доступной через API, но полные копии сырых данных должны выкладываться регулярно.
zh_tw: 當我們將資料完整釋出時，其他人就可以找出有別於原始用途的方法來使用這些資料。例如，將資料轉為其他格式、與其他資源做整合，或是編列建檔存放在不同的地方。透過 API 呼叫的方式，我們可以提供最新版本的資料，但是每隔一段時間原始資料也必須更新和提供完整下載。

source: For example, the Eurostat statistical service has a bulk download facility offering over 4000 data files. It is updated twice a day, offers data in :term:`Tab-separated values` (TSV) format, and includes documentation about the download facility as well as about the data files.
es: Por ejemplo, el servicio estadístico Eurostat tiene un sitio de descargas por volumen que ofrece más de 4000 archivos. Lo actualizan dos veces al día, ofrece datos en formato :term: 'Valores separados por Tabulador' (TSV), e incluye documentación sobre el sitio de descarga, así como los archivos archivos de datos.
fr: Par exemple, le service de statistiques Eurostat a un plate-forme de téléchargement groupé offrant plus de 4000 fichiers de données. Il est mis à jour deux fois par jour, présente les données dans le format :term:"Tab-separated values" (TSV) et inclue une documentation sur la plate-forme de téléchargement, ainsi que sur les fichiers de données.
it: Ad esempio, il servizio statistico Eurostat ha un servizio che permette di scaricare oltre 4000 file di dati. È aggiornato due volte al giorno, offre dati in formato :term:`valori separati da tabulatore (TSV)`, e include documentazione sulle modalità di download e sui dati.
pt_br: O serviço estatístico do Eurostat, por exemplo, tem uma funcionalidade de download em volume que oferece acima de 4000 arquivos de dados. Ele é atualizado duas vezes ao dia, oferece dados em formato :term:`Valores Separados por Tabulação` (TSV, na sigla em inglês) e inclui documentação sobre a funcionalidade de download, bem como sobre os arquivos de dados.

source: Another example is the District of Columbia OCTO’s Data Catalogue, which allows data to be downloaded in CSV and XLS format in addition to live feeds of the data.
es: Otro ejemplo es el Distrito de Columbia OCTO{s Catálogo de Datos, que permite que los datos sea descargados en formato CSV y XLS, además de las transmisiones en vivo de los datos.
it: Un altro esempio è l'OCTO Data Catalogue del Distretto di Columbia, che consente di scaricare i dati in formato CSV ed XLS in aggiunta ad un feed in tempo reale dei dati.
pt_br: Outro exemplo é o Catálogo de Dados de OCTO do Distrito de Colúmbia, que permite que os dados sejam descarregados nos formatos CSV e XLS, além de `feeds` em tempo real dos dados.

source: Make data discoverable
el: Καταστήστε τα δεδομένα εύκολα εντοπίσιμα
es: Haga datos detectables.
fr: Rendre les données détectable
it: Rendere i dati individuabili
lt_lt: Pasirūpinkite, kad duomenys būtų randami
pt_br: Torne os dados localizáveis
ru: Сделайте данные пригодными для поиска и изучения
zh_tw: 讓人們能找到你的資料

source: :term:`Open data` is nothing without users. You need to be able to make sure that people can find the source material. This section will cover different approaches.
el: Τα «Ανοιχτά Δεδομένα» δεν είναι τίποτα χωρίς τους χρήστες. Χρειάζεται να φροντίσετε ώστε το πρωτογενές υλικό να μπορεί να εντοπιστεί από τους χρήστες. Αυτή η ενότητα θα καλύψει κάποιες εναλλακτικές προσεγγίσεις.
es: :term: 'Datos Abiertos' no es nada sin los usuarios. Tiene que ser capaz de asegurarse que la gente pueda encontrar la fuente del material. En esta sección se cubren los diferentes enfoques.
it: Open data senza utenti è nulla. Si deve garantire che il pubblico possa rinvenire il materiale. Questa sezione vuole offrire diversi approcci in tal senso.
lt_lt: :term:`Atviri duomenys <open data>` be vartotojų nieko verti. Turite užtikrinti, kad žmonės gali rasti informacijos šaltinį. Šis skyrius aptars skirtingus būdus tai padaryti.
pt_br: :term:`Dados abertos` não são nada sem os usuários. Você precisa ser capaz de garantir que as pessoas possam encontrar a matéria prima. Esta seção cobre diferentes abordagens.
ru: :term:`Открытые данные` — ничто без пользователей. Убедитесь, что люди могут найти исходный материал. В данном разделе описаны некоторые возможные подходы.
zh_tw: :term:`開放資料`無法自外於使用者。你必須確保使用者能夠找到來源素材。這一節將會談到如何著手。
