Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: The *Directive on the re-use of public sector information*, 2003/98/EC. "deals with the way public sector bodies should enhance re-use of their information resources." `Legislative Actions - PSI Directive <http://ec.europa.eu/information_society/policy/psi/actions_eu/policy_actions/index_en.htm>`_
el: Η *οδηγία για την επαναχρησιμοποίηση των πληροφοριών για το δημόσιο τομέα*, 2003/98/EC. Διαπραγματεύεται τον τρόπο με τον οποίο τα σώματα του δημοσίου τομέα πρέπει να βελτιώσουν την επαναχρησιμοποίηση των πληροφοριακών πηγών. Νομοθετικές δράσεις - PSI οδηγία <http://ec.europa.eu/information_society/policy/psi/actions_eu/policy_actions/index_en.htm>`_
es: El *
it: *La direttiva sul riutilizzo dell'informazione del settore pubblico*, 2003/98/CE "si occupa di come gli enti del settore pubblico massimizzino il riuso delle proprie risorse informative". `Iniziative legislative - Direttiva sulla PSI <http://ec.europa.eu/information_society/policy/psi/actions_eu/policy_actions/index_en.htm>`_
lt_lt: *Direktyva viešo sektoriaus duomenim*, 2003/98/EC. "nustato kaip viešo sektoriaus struktūros turėtų skatinti jų turimos informacijos panaudojimą." Įstatiminiai veiksmai - PSI direktyva <http://ec.europa.eu/information_society/policy/psi/actions_eu/policy_actions/index_en.htm
pt_br: A *Diretiva relativa à reutilização de informações do setor público*, 2003/98/EC. "trata da maneira que órgãos do setor público devem ampliar a reutilização de seus recursos de informação." `Ações Legislativas - Diretiva ISP <http://ec.europa.eu/information_society/policy/psi/actions_eu/policy_actions/index_en.htm>`_
ru: *Директива о повторном использовании правительственной информации*, 2003/98/EC. «Определяет, как правительственные организации должны поощрять повторное использование своих информационных ресурсов.» `Законодательные акты - Директива PSI <http://ec.europa.eu/information_society/policy/psi/actions_eu/policy_actions/index_en.htm>`_
zh_tw: *公部門資訊重新使用指令 (The Directive on the re-use of public sector information) , 2003/98/EC.* "處理的是公部門單位如何加強他們對資訊資源的重新使用” `Legislative Actions - PSI Directive<http://ec.europa.eu/information_society/policy/psi/actions_eu/policy_actions/index_en.htm>`

source: IARs are registers specifically set up to capture and organise meta-data about the vast quantities of information held by government departments and agencies. A comprehensive IAR includes databases, old sets of files, recent electronic files, collections of statistics, research and so forth.
el: Τα IARs είναι καταχωρητές που έχουν ειδικά συσταθεί να καταγράψουν και να οργανώσουν μετα-δεδομένα σχετικά με τις τεράστιες ποσότητες των πληροφοριών που διατηρούνται από τα τμήματα και τις υπηρεσίες του δημόσιου τομέα. Ένα εκτενές IAR περιλαμβάνει βάσεις δεδομένων, παλιά σύνολα αρχείων, πρόσφατα ηλεκτρονικά αρχεία, συλλογές στατιστικών, έρευνες κτλ.
es: IARs son registrados específicamente para capturar y organizar los meta-datos acerca de las enormes cantidades de información en poder de los departamentos y organismos gubernamentales. Un IAR integral incluye bases de datos, antiguos conjunto de archivos, últimos archivos electrónicos, recopilaciones de datos, la investigación y así sucesivamente.
it: Gli IAR sono registri appositamente istituiti per immagazzinare e organizzare meta-dati sull'enorme quantità di informazioni detenute da amministrazioni ed enti pubblici. Uno IAR completo include set di dati, vecchi insiemi di file, file elettronici recenti, raccolte di statistiche, ricerche e così via.
lt_lt: IAR sukurta specialiai meta duomenų rinkimui ir apdorojimui didelių duomenų kiekių, kuriuos turi viešas sektorius. Išsamus IAR susideda iš duomenų bazių, senų duomenų failu, naujų elektronių failų, statistinių duomenų ir taip toliau.
pt_br: IARs são cadastros especificamente estabelecidos para capturar e organizar metadados a respeito das vastas quantidades de informações sob guarda de órgãos e entidades de governo. Um IAR abrangente inclui bancos de dados, conjuntos velhos de arquivos, arquivos eletrônicos recentes, coleções de estatísticas, pesquisas e daí em diante.
ru: IARы — это реестры, к которые собирают и организуют метаданные об огромном пласте информации, хранимой министерствами и ведомствами. Хороший IAR включает базы данных, старые наборы файлов, недавние электронные файлы, всевозможную статистику, исследования и т.д.

source: The :term:`EU PSI Directive` recognises the importance of asset registers for prospective re-users of public information. It requires member states to provide lists, portals, or something similar. It states::
el: Η :term:`οδηγία της ΕΕ για το PSI` αναγνωρίζει τη σπουδαιότητα των καταχωρημένων στοιχείων για πιθανούς μελλοντικούς χρήστες των δημόσιων πληροφοριών. Απαιτεί οι χώρες μέλη να παρέχουν λίστες, δικτυακές πύλες ή κάτι παρόμοιο. Δηλώνει ότι:
es: El :término: Directiva de la Unión Europea sobre Información del Sector Público reconoce la importancia de los registros más atractivos para posibles reutilizadores de información del sector público. Requiere que los estados miembro provean listas, portales o algo similar. Dice:
it: La :term:`Direttiva Europea sulla PSI` riconosce l'importanza dei registri per i potenziali utilizzatori delle informazioni pubbliche. Richiede che gli Stati membri forniscano liste, portali, o qualcosa di analogo. Tale direttiva dichiara:
lt_lt: :term:`EU VSI direktyva <EU PSI Directive>` pripažįsta informacijos šaltinių registrų svarbą potencialiems viešąją informaciją pernaudojantiems vartotojams. Ji iš šalių narių reikalauja pateikti sąrašus, portalus, ar pan. Ji teigia:
pt_br: A :term:`Diretiva ISP da União Europeia` reconhece a importância de ativos de cadastros para potenciais reutilizadores da informação pública. Ela exige que Estados-membro forneçam listas, portais ou algo similar. Ela afirma::
ru: :term:`Директива PSI` признаёт важность реестров имеющейся информации для возможных пользователей и требует от стран-участниц предоставлять списки, порталы и т. п. Она гласит::

source: IARs can be developed in different ways. Government departments can develop their own IARs and these can be linked to national IARs. IARs can include information which is held by public bodies but which has not yet been – and maybe will not be – proactively published. Hence they allow members of the public to identify information which exists and which can be requested.
el: Τα IARs μπορεί να αναπτυχθούν με διαφορετικούς τρόπους. Τα διάφορα κυβερνητικά τμήματα μπορούν να αναπτύξουν τα δικά τους IARs και αυτά να διασυνδεθούν με τα εθνικά IARs. Τα IARs μπορεί να περιλαμβάνουν πληροφορίες που συγκεντρώνονται από δημόσια σώματα αλλά τα οποία δεν είναι –και ίσως να μη γίνουν- προληπτικά δημοσιοποιημένα. Ως εκ τούτου, επιτρέπουν στα μέλη να αναγνωρίσουν πληροφορίες που υπάρχουν και που μπορεί να ζητηθούν
es: Las IARs pueden ser desarrollados de diferentes maneras. Los departamentos de Gobierno pueden desarrollar sus propias IARs y éstas pueden asociarse a IARs nacionales. Las IARs pueden incluir información del sector público que no ha sido -y quizás no sea- publicada proactivamente. Por lo tanto permite a miembros del público identificar información que existe y puede ser requerida.
it: Gli IAR possono essere sviluppati in diversi modi. I dipartimenti governativi possono sviluppare i propri cataloghi e collegarli a IAR nazionali. Gli IAR possono includere informazioni detenute da enti pubblici, ma che non sono ancora state pubblicate - e forse non lo saranno - in modo proattivo. Di conseguenza consentono al pubblico di individuare informazioni esistenti e che possono essere richieste.
lt_lt: Informacijos šaltinių registrai gali būti kuriami skirtingai. Valstybiniai departamentai gali susikurti savo registrus ir juos susieti su valstybės lygio informacijos šaltinių registrais. Registruose gali būti ir informacija apie duomenis, kurie saugomi institucijose, bet kurie dar nebuvo arba galbūt ir nebus atverti. Taigi, šie registrai leidžia visuomenei matyti, kokia informacija egzistuoja, ir kokios galima prašyti.
pt_br: IARs podem ser desenvolvidos de diversas maneiras. Departamentos governamentais podem desenvolver seus próprios IARs e esses podem ser ligados a IARs nacionais. IARs podem incluir informações sob a guarda de órgãos públicos e que ainda não foram – e talvez não serão – pró-ativamente publicadas. Portanto, eles permitem que membros do público identifiquem as informações que existem e que podem ser solicitadas.
ru: IARы можно разрабатывать разными способами. Министерства могут разрабатывать собственные IARы, а затем связать с национальными. IARы могут включать информацию правительственных учреждений, которую ещё не опубликовали и публиковать пока не планируют. Тогда граждане и организации смогут узнать, какую информацию они могут затребовать.

source: For the public to make use of these IARs, it is important that any registers of information held should be as complete as possible in order to be able to have confidence that documents can be found. The incompleteness of some registers is a significant problem as it creates a degree of unreliability which may discourage some from using the registers to search for information.
el: Για να μπορέσει το κοινό να τα χρησιμοποιήσει, είναι σημαντικό ότι κάθε καταχώρηση πληροφοριών που εισάγεται θα πρέπει να είναι όσο πιο πλήρης γίνεται ώστε να υπάρχει ελπίδα τα έγγραφα να μπορούν να είναι αναζητήσιμα. Η ατέλεια κάποιων καταχωρήσεων είναι ένα σημαντικό πρόβλημα αφού δημιουργεί ένα βαθμό αβεβαιότητας που αποθαρρύνει τη χρησιμοποίηση των καταχωρήσεων για αναζήτηση πληροφοριών.
es: Para que el público use estos IARs, es importante que cada registro de información sea lo más completo posible para tener seguridad de que los documentos puedan encontrarse. Que algunos registros estén incompletos es un problema porque crea cierto grado de incertidumbre que puede desincentivar a algunas personas de usarlos para buscar información.
it: Perché il pubblico faccia uso degli IAR è importante che questi siano il più possibile completi in modo da fornire la garanzia che i documenti possano essere rinvenuti. La mancata completezza di alcuni registri costituisce un importante problema in quanto genera una percezione di inaffidabilità che potrebbe scoraggiare dall'uso dei registri per la ricerca di informazioni.
lt_lt: Kad visuomenei informacijos šaltinių registrai būtų naudingi, svarbu, kad jie būtų kuo pilnesni - kad jais galima būtų pasitikėti. Registrų neišbaigtumas yra didelė problema, kadangi kuria nepasitikėjimą ir gali atbaidyti žmones nuo registrų naudojimo ieškant informacijos.
pt_br: Para que o público possa fazer uso dos IARs, é importante que quaisquer registros de informação armazenadas sejam tão completos quanto for possível, de maneira que se possa confiar que os documentos sejam encontrados. A incompletude de alguns registros é um problema sério, pois cria um grau de desconfiança que pode desencorajar alguns a usar o cadastro para pesquisar informações.
ru: Чтобы общественность могла пользоваться IARами, важно поддерживать все реестры хранимой информации как можно более полными, чтобы можно было уверенно говорить, какие документы можно найти. Неполнота некоторых реестров — большая проблема; она приводит к неопределённости, которая может кого-то отвратить от использования этих реестров для поиска информации.

source: It is essential that the metadata in the IARs should be comprehensive so that search engines can function effectively. In the spirit of open government data, public bodies should make their IARs available to the general public as raw data under an open licence so that civic hackers can make use of the data, for example by building search engines and user interfaces.
es: Es muy importante que los metadatos en el IAR sean exhaustivos de manera que los motores de búsqueda funcionen de manera efectiva. En el espíritu de las iniciativas de Datos Abiertos de Gobierno, éste debería disponibilizar sus IARs al público en general como datos crudos bajo licencia abierta, así hackers cívicos pueden usarlos, por ejemplo para construir motores de búsqueda o interfaces.
it: È essenziale che i meta-dati negli IAR siano completi in modo che i motori di ricerca siano grado di funzionare efficacemente. Nello spirito degli open government data, gli enti pubblici dovrebbero rendere disponibili al pubblico i propri IAR offrendo dati grezzi e con una licenza aperta, in modo che i "civic hackers" possano utilizzare i dati, per creare - ad esempio - motori di ricerca e interfacce utente
pt_br: É essencial que os metadados nos IARs sejam abrangentes para que os mecanismos de busca funcionem efetivamente. No espírito dos dados abertos governamentais, órgãos públicos devem tornar seus IARs disponíveis ao público como dados brutos e sob uma licença aberta, de maneira que hackers cívicos possam fazer uso dos dados, por exemplo para construir mecanismos de busca e interfaces de usuário.

source: Monopolies granted to individuals for intellectual creations.
el: Μονοπώλια που χορηγούνται σε άτομα για πνευματικές δημιουργίες.
es: Monopolios otorgados a personas para las creaciones intelectuales
fr: Les monopoles accordés à des individus pour des créations intellectuelles.
it: Diritti esclusivi attribuiti a soggetti su opere creative a carattere intellettuale.
lt_lt: Monopolijos suteiktos individams dėl intelektinės nuosavybės.
pt_br: Monopólios concedidos a pessoas por criações intelectuais.
ru: Монополии, которые даются авторам интеллектуальных произведений

source: See :term:`Intellectual property rights`.
es: Ver: término: "Derechos de Propiedad Intelectual"
fr: voir :term:`Droits de propriété intellectuelle`.
it: Vedi :term:`diritti di proprietà intellettuale`.
lt_lt: Žr. :term:`Intellectual property rights`.
pt_br: Veja :term:`Diretos de propriedade intelectual`.
ru: См. :term:`Intellectual property rights`.
zh_tw: 參閱 :term:`Intellectual property rights`.

source: Formats that are machine readable are ones which are able to have their data extracted by computer programs easily. PDF documents are not machine readable. Computers can display the text nicely, but have great difficulty understanding the context that surrounds the text.
el: Μορφή που είναι αναγνωρίσιμη από τη μηχανή, από την οποία είναι δυνατό να εξαχθούν τα δεδομένα, εύκολα, χρησιμοποιώντας προγράμματα υπολογιστών. Τα PDF έγγραφα δεν είναι αναγνώσιμα από τις μηχανές. Οι υπολογιστές μπορούν να προβάλουν το κείμενο όμορφα, αλλά έχουν μεγάλες δυσκολίες να κατανοήσουν το περιεχόμενο που περιβάλλει το κείμενο.
es: Los formatos leíbles por máquina son aquellos que sus datos pueden ser extraídos por programas de computadoras fácilmente. Los documentos PDF no son legibles a las máquinas. Las computadoras pueden el texto muy bien, pero tienen grandes dificultades entendiendo el contexto que los rodea.
fr: Les formats exploitables par une machine sont ceux dont les données peuvent être extraites facilement par un ordinateur. Les documents PDF ne sont pas exploitables par une machine. Les ordinateur peuvent afficher le texte sans problème, mais ont beaucoup de difficultés à comprendre le contexte qui entoure le texte.
it: Le informazioni che sono leggibili a macchina - machine readable - sono informazioni che possono essere estratte da programmi informatici. I documenti PDF non sono machine readable. I computer sono in grado di visualizzare il testo, ma hanno grande difficoltà a comprendere il contesto che circonda il testo.
lt_lt: Kompiuterio perskaitomi duomenų formatai yra tie, kuriuos įvairios programos gali nuskaityti be problemų. PDF dokumentai nėra kompiuterio perskaitomi. Kompiuteris gali atvaizduoti tekstą labai gražiai, tačiau turi didelių problemų bandydamas suprasti kontekstą supantį tekstą.
pt_br: Formatos que são legíveis por máquinas são aqueles em que se é capaz de extrair facilmente os seus dados por programas de computador. Documentos PDF não são legíveis por máquinas. Computadores podem mostrar o texto muito bem, mas têm grande dificuldade em entender o contexto.
ru: Формат машиночитаем, если компьютерным программам легко извлекать данные из файлов в этом формате. Документы в формате PDF не машиночитаемы. Компьютер может показать текст, но с большим трудом поймёт контекст, который его окружает.
zh_tw: 所謂的機器可讀取的檔案格式意味著它們的數據能夠輕易的被電腦程式擷取。而PDF文件並不是機器可讀取的格式。電腦可以清楚的顯示PDF中的文字，但是在解讀文字以外的內容時，卻是非常的困難的。

source: Open data are able to be used for any purpose. More details can be read at `opendefinition.org <http://www.opendefinition.org/>`_.
el: Τα Ανοιχτά Δεδομένα μπορούν να χρησιμοποιηθούν σε πολλές περιπτώσεις. Πολλές λεπτομέρειες μπορούν να αναγνωστούν στο `opendefinition.org<http://www.opendefinition.org/>`_.
es: Los datos abiertos pueden ser usados para cualquier propósito. Para más detalles:'http://www.opendefinition.org/>'.
it: I dati aperti (Open Data) possono essere utilizzati per qualsiasi scopo. Maggiori informazioni sono reperibili presso `opendefinition.org <http://www.opendefinition.org/>`_.
lt_lt: Atvirus duomenis galima naudoti bet kokiam tikslui. Daugiau apie tai galima paskaityti svetainėje `opendefinition.org <http://www.opendefinition.org/>`_.
pt_br: É possível usar dados abertos para quaisquer finalidades. Para maiores detalhes, leia-os em `opendefinition.org <http://www.opendefinition.org/>`_.
ru: Открытые данные можно использовать с любой целью. Подробнее см. на `opendefinition.org <http://www.opendefinition.org/>`_.
zh_tw: 開放資料能夠應用在各類型的目的上，更詳細的資訊請參考`opendefinition.org <http://www.opendefinition.org/>`_.

source: :term:`Open data` produced by the government. This is generally accepted to be data gathered during the course of business as usual activities which do not identify individuals or breach commercial sensitivity. Open government data is a subset of :term:`Public Sector Information`, which is broader in scope. See http://opengovernmentdata.org for details.
el: Είναι τα Ανοιχτά Δεδομένα που παράγονται από τις κυβερνήσεις. Πρόκειται για δεδομένα που συλλέγονται προς όφελος της υπηρεσίας και δεν περιέχουν προσωπικά στοιχεία ή εταιρικά μυστικά. Τα ανοικτά κυβερνητικά δεδομένα είναι ένα υποσύνολο των Δεδομένων του Δημοσίου Τομέα, που είναι ευρύτερα σε εμβέλεια. Δείτε το http://opengovernmentdata.org για λεπτομέρειες.
es: : término: "Open Data" "abrir datos" producidos por el gobierno. Esto es generalmente aceptado por ser datos recopilados durante el curso de los negocios, como aquellas actividades habituales que no identifican a los individuos o sensibilidad comercial. Abrir datos del gobierno es un subconjunto del término: "Información del Sector público", el cual es más amplio en su alcance. Ver http://opengovernmentdata.org para más detalles.
it: :term:`Open data` prodotti dal governo. É comunemente accettato riferirsi ai dati raccolti nel corso dell'attività amministrativa, che non identificano soggetti specifici e che non violano la "commercial sensitivity". Il concetto di "dati governativi aperti" è un sottoinsieme della nozione di :term:`Public Sector Information`, che ha una portata più ampia. Cfr. http://opengovernmentdata.org per ulteriori dettagli.
lt_lt: Valstybės sugeneruoti :term:`Atviri duomenys <open data>`. Paprastai tai yra duomenys, surinkti apie įprastus verslo veiksmus, neidentifikuojantys konkrečių asmenų ir neatskleidžiantys komercinių paslapčių. Atviri duomenys yra :term:`viešojo sektoriaus informacijos <Public Sector Information>`, kuri yra platesnė, dalis. Daugiau sužinosite svetainėje http://opengovernmentdata.org.
pt_br: :term:`Dados abertos` produzidos pelo governo. Isto geralmente é aceito como os dados coletados no exercício de suas competências institucionais, como atividades que não identifiquem pessoas individualmente ou violem sensitividade comercial. Dados abertos governamentais são um subconjunto das :term:`Informações do Setor Público`, o qual é mais amplo em seu escopo. Veja http://opengovernmentdata.org para maiores detalhes.
ru: :term:`Открытые данные`, выпущенные правительством. Обычно считается, что это данные, собранные в процессе обычной работы правительства, не содержащие персональных данных и не нарушающие коммерческую тайну. Открытые правительственные данные — подмножество более общей категории «:term:`правительственная информация`». Подробнее см. http://opengovernmentdata.org.

source: Generally understood as technical standards which are free from licencing restrictions. Can also be interpreted to mean standards which are developed in a vendor-neutral manner.
el: Γενικά, κατανοητά σαν τεχνολογικά πρότυπα που είναι απαλλαγμένα από περιορισμούς αδειών. Μπορούν, επίσης, να ερμηνευτούν σαν πρότυπα που αναπτύχθηκαν με έναν τρόπο ουδέτερο προς τους κατασκευαστές.
es: En general se entiende estándares técnicos libres de restricciones de licencias. También puede ser interpretado en el sentido los estándares que se desarrollan de manera independiente del proveedor.
fr: Généralement compris comme standards techniques libres de restrictions en terme de licence. Peut également être interprété comme standards développés de manière neutre par rapport au vendeur.
it: Generalmente intesi come norme tecniche svincolati da restrizioni di licenza. Possono anche essere interpretati nel senso che gli standard sono sviluppati in modo da essere neutrali rispetto al produttore.
lt_lt: Bendai suprantamas kaip techninis standartas nesusijęs su licenzijavimo apribojimais. Gali būti suprantamas kaip prastas standartas sukurtas prekeivio būdu.
pt_br: Geralmente entendidos como padrões técnicos livres de restrições de licenciamento. Outra interpretação existente é de padrões desenvolvidos de uma maneira neutra em relação a fornecedores.
ru: Под этим принято подразумевать технические стандарты свободные от лицензионных ограничений. Также можно рассматривать как означающее стандарты которые разрабатываются вне зависимости от каких-либо поставщиков.

source: See :term:`Public Sector Information`.
es: Ver: término: "Información del Sector Público".
fr: voir :term:`Informations du secteur public`.
it: vedi:term:`Informazione del Settore Pubblico`
lt_lt: Žr. :term:`Public Sector Information`.
pt_br: Veja :term:`Informações do Setor Público`.
ru: См. :term:`Public Sector Information`.
zh_tw: 參閱 :term:`Public Sector Information`.

source: No copyright exists over the work. Does not exist in all jurisdictions.
el: Δεν υφίστανται πνευματικά δικαιώματα σε όλη την έκταση του έργου. Ο όρος αυτός δεν ισχύει σε όλες τις περιοχές.
es: No existen derechos de autor sobre el trabajo.No existen en todas las jurisdicciones.
fr: Pas de droit d'auteur existe sur le travail. N'existe pas dans toutes les juridictions.
it: L'opera creativa non è protetta dal diritto d'autore.
lt_lt: Kūrinys neturi autoriaus teisių. Egzistuoja ne visose jurisdikcijose.
pt_br: Não há direitos autorais sobre a obra. Não existe em todas as jurisdições.
ru: Результаты не охраняются авторским правом. Существует не во всех странах.

source: Information collected or controlled by the public sector.
el: Πληροφορίες που συγκεντρώνονται ή ελέγχονται από το δημόσιο τομέα
es: Información recolectada o controlada por el sector público.
fr: Les renseignements recueillis ou contrôlés par le secteur public.
it: Le informazioni raccolte o controllate dal settore pubblico.
lt_lt: Informacija, renkama ar kontroliuojama viešojo sektoriaus.
pt_br: Informação coletada ou controlada pelo setor público.
ru: Информация собранная или контролируемая общественностью.
