Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: Contacting relevant mailing lists or social networking groups
el: Διανέμετε την πρόσκληση σε σχετικές mailing lists, forums και μεμονωμένα άτομα, επισημαίνοντας την κύρια ιστοσελίδα.
es: Contactando a bases de datos o grupos de redes sociales que sean relevantes
fr: Contacter les listes de diffusion ou les groupes de réseaux sociaux pertinents.
it: Contattare le mailing list o gruppi nei social network attinenti
lt_lt: Prisijungti prie susijusių el. pašto grupių ar socialinio tinklo grupių
pt_br: Contatar listas de e-mail relevantes ou grupos em redes sociais
ru: Обратиться в тематические рассылки или группы в соцсетях
zh_tw: 將資訊透過相關的信件討論群組或是社群網路團體發佈出去

source: Directly contacting prospective users who you know may be interested in this data
el: Την άμεση επικοινωνία με υποψήφιους χρήστες που γνωρίζετε ότι μπορεί να ενδιαφέρονται γι’ αυτά τα δεδομένα.
es: Contactar directamente con potenciales usuarios, de los cuales sepamos su interés en los datos.
it: Contattare direttamente gli utenti potenziali, che sai possono aver interesse ai dati.
lt_lt: Tiesiogiai susisiekite su potencialiais naudotojais, kuriems galėtų būti įdomūs jūsų duomenys
pt_br: Contatar diretamente utilizadores em potencial que você sabe que podem estar interessados nesses dados
ru: Напрямую связаться с возможными пользователями, которые могли бы быть заинтересованы в этих данных
zh_tw: 直接聯繫那些你預計對開放的資料會有興趣的使用者們

source: Understanding your audience
el: Κατανοήστε το κοινό σας
es: Comprendiendo tu audiencia
fr: Comprendre votre auditoire
it: Comprendere il pubblico
lt_lt: Supraskite savo auditoriją
pt_br: Conhecer o seu público
ru: Понимание своей аудитории
zh_tw: 認識你的對象

source: Like all public communication, engaging with the data community needs to be targeted. Like all stakeholder groups, the right message can be wasted if it is directed to the wrong area.
el: Όπως συμβαίνει με κάθε δημόσια επικοινωνία, η εμπλοκή με την κοινότητα χρειάζεται να είναι στοχευόμενη. Όπως σε όλες τις ομάδες ενδιαφέροντος, ένα σωστό μήνυμα μπορεί να χαθεί αν απευθύνεται σε λάθος περιοχή.
es: Como toda la comunicación pública, todo lo relacionado a la comunidad de datos, debe estar dirigida al público correcto. Ya que el mensaje puede ser desperdiciado si va dirigida a una área equivocada.
it: Al pari di ogni altra comunicazione pubblica, nell'entrare in contatto con la comunità dei fruitori dei dati bisogna stabilire dei bersagli. Come per ogni ogni stakeholder, un messaggio corretto può sprecarsi se indirizzato verso il gruppo sbagliato.
lt_lt: Kaip ir bet kokia komunikacija, bendravimas su vartotojų bendruomenėmis turi būti tikslingas. Gera žinia gali būti prarasta, jei ji nukreipta ne ten, kur reikia.
pt_br: Como em toda comunicação pública, o engajamento com a comunidade precisa ser direcionado. Como em todos os grupos de interessados, a mensagem correta pode ser desperdiçada, se direcionada à área errada.
ru: Как и с любыми публичными коммуникациями, обращение к сообществу должно быть направленным. Случаи, когда правильное послание терялось из-за того, что было адресовано не тем, кому надо, происходят сплошь и рядом.
zh_tw: 就如同編寫公開的新聞稿時一樣，想要吸引資料相關的社群來加入，你需要先想清楚你對話的對象。這就跟面對所有利害關係人與團體時一般，正確的訊息如果傳送到錯誤的地方可能就完全無法發揮作用。

source: Digital communities tend to be very willing to share new information, yet they very rapidly consume it. Write as if your messages will be skimmed over, rather than critically examined in-depth.
el: Οι ψηφιακές κοινότητες τείνουν να επιθυμούν να μοιραστούν νέες πληροφορίες, όμως τις καταναλώνουν πολύ βιαστικά. Γράψτε τα μηνύματα σας σαν να πρόκειται να διαβαστούν επιφανειακά, παρά για να εξετασθούν σε βάθος.
es: Las comunidades digitales están siempre bien predispuestas a compartir nueva información, a pesar de que ésta se consume rápidamente. Escribe mensajes que puedan ser "escaneados", en vez de aquellos que requieran ser examinados en profundidad.
fr: Les communautés numériques sont en général heureuses de partager de nouvelles informations, mais elles celles-ci sont rapidement consommées. Écrivez comme si votre message allait être lu en diagonale, plutôt que faire l'objet d'une lecture critique détaillée.
it: Le comunità digitali tendono ad essere molto disponibili a condividere nuove informazioni, tuttavia allo stesso tempo le possono dissipare in molto rapidamente. É quindi meglio scrivere messaggi che saranno consumati in fretta, piuttosto che profonde analisi critiche.
lt_lt: Interneto bendruomenės labai mielai dalinasi nauja informacija, tačiau taip pat ir labai greitai ją vartoja. Rašykite turėdami omenyje, kad jūsų žinia bus labai greitai permesta akimis, o ne atidžiai perskaityta.
pt_br: Comunidades digitais costumam ser muito dispostas a compartilhar novas informações. No entanto, elas as consomem muito rapidamente. Escreva como se suas mensagens fossem ser lidas dinamicamente, em vez criticamente examinadas em profundidade.
ru: Участники сетевых сообществ обычно с удовольствием распространяют новую информацию, но и также быстро ее забывают. Поэтому пишите свои сообщения в расчете на то, что их в лучшем случае бегло просмотрят, а не станут внимательно изучать.
zh_tw: 一般來說數位科技社群都很樂意分享資訊，但是對於資訊的閱讀卻不願意花太多時間。所以在編寫你的訊息時，你要把這當成可以快速瀏覽的短文，而不是那種需要花很多時間深入思索的長篇大論。

source: Members of the tech community are less likely than the general public to use MS Windows. This means that you should not save documents in MS Office formats which can be read offline. There are two resons for this:
el: Τα μέλη της τεχνολογικής κοινότητας είναι λιγότερο πιθανό να χρησιμοποιήσουν Microsoft Windows, σε σχέση με το ευρύ κοινό. Αυτό σημαίνει ότι δεν πρέπει να αποθηκεύετε τα κείμενα σας σε μορφή Microsoft Office που πρόκειται να αναγνωστεί εκτός σύνδεσης. Υπάρχουν δύο καλοί λόγοι για αυτό:
es: Los miembros de la comunidad tecnológica, son menos frecuentes que el público en general en el uso de MS Windows. Esto significa que usted no debe guardar documentos en formatos MS Office que pueden ser leídos en línea. Hay dos razones para esto:
it: I membri della comunità tecnica verosimilmente utilizzano MS Windows meno del grande pubblico. Ciò significa che non bisognerebbe salvare nei formati Ms Office documenti da leggersi anche offline. Ci sono al riguardo due motivi:
lt_lt: Technologiškos bendruomenės nariai rečiau nei įprasta publika naudoja MS Windows. Tai reiškia, kad geriau nepateikinėti MS Office formato dokumentų, kuriuos reikia atsisiųsti ir skaityti kompiuteryje. Nereikia to daryti dėl dviejų priežasčių:
pt_br: Os membros da comunidade técnica têm menor probabilidade de usarem o MS Windows do que o público em geral. Isso significa que você não deve salvar documentos nos formatos do MS Office. Há duas razões para isso:
ru: Технари намного реже остальных пользуются MS Windows. Не стоит поэтому хранить документы в форматах MS Office для чтения оффлайн. Причины две:
zh_tw: 比起一般大眾，技術導向的社群成員很可能比較不會去使用 MS Windows 作業系統。所以你不該把你的文字存為 MS Office 檔案，然後要求其他人下載閱讀。主要的原因有二：

source: The first is that those documents will be less accessible. Rather than the document you see on your screen, readers may see an imperfect copy from an alternative.
el: Ο πρώτος λόγος είναι ότι αυτά τα έγγραφα θα είναι λιγότερο προσβάσιμα. Αντί για το κείμενο που εσείς διαβάζετε στην οθόνη σας, οι αναγνώστες σας μπορεί να διαβάζουν ένα ατελές αντίγραφο ενός εναλλακτικού.
es: La primera es que esos documentos serán menos accesibles. Además del documento que usted ve en su pantalla, los lectores pueden ver una copia imperfecta como alternativa.
fr: La première est que ces documents seront moins accessibles. Plutôt que le document que vous voyez sur votre écran, les lecteurs peuvent voir une copie imparfaite d'une alternative.
it: Il primo è che quei documenti saranno meno accessibili. Invece del documento che
lt_lt: Visų pirma, tie dokumentai bus menkiau prieinami. Skaitytojai gali matyti ne tai, ką jūs matote ekrane, o netobulą alternatyvią kopiją.
pt_br: A primeira é que esses documentos serão menos acessíveis. Em vez do documento que você vê em sua tela, os leitores podem ver uma cópia imperfeita a partir de um programa alternativo.
ru: Во-первых, эти документы сложнее читать. Возможно, читатели увидят не то, что вы видите на экране, а ухудшенную альтернативную копию.
zh_tw: 首先，開啟這些檔案需要的閱讀軟體就是一種限制。同時很可能其他人看到的結果和顯示跟你在你自己螢幕上所見到的不太一樣或是沒有完全顯示。

source: Secondly, your agency sends an implicit message that you are unwilling to take a step towards developers. Instead, you show that you are expecting the technology community to come to you.
el: Δεύτερον, η υπηρεσία σας στέλνει, έτσι, ένα σιωπηρό μήνυμα ότι δε διατίθεται να προχωρήσει ένα βήμα παραπέρα, προς τους προγραμματιστές. Αντίθετα, δείχνετε ότι προσδοκείτε από την τεχνολογική κοινότητα να σας πλησιάσει μόνη της.
es: Segundo, tu agencia envía un mensaje implícito diciendo que no estás dispuesto a avanzar sobre los desarrolladores. En su lugar, deberías demostrar que tú estás esperando que la comunidad tecnológica se acerque a tí.
fr: Deuxièmement, votre agence envoie un message implicite qu'elle n'est pas prête à faire un pas en direction des développeurs. Au contraire, vous montrez que vous attendez que la communauté technologique vienne à vous.
it: Il secondo, che si invia un messaggio implicito nel non voler fare un passo per prendere contatto con gli sviluppatori. Contrariamente, invece si vuole che sia la comunità dei tecnici a venire incontro all'iniziativa.
lt_lt: Antra, jūsų įstaiga taip siunčia žinią, kad nenori taikytis prie programinės įrangos kūrėjų. Vietoj to jūs turėtumėte rodyti, kad laukiate techniškosios visuomenės dalies dėmesio.
pt_br: Em segundo lugar, seu órgão envia uma mensagem implícita de que você não está disposto a dar um passo em direção aos desenvolvedores. Em vez disso, mostre que você espera que a comunidade de tecnologia venha a você.
ru: Во-вторых, так вы явно даете понять, что не готовы сами искать разработчиков. Вместо этого, вы подаете техническим специалистам сигнал о том, что ожидаете первого шага от них.
zh_tw: 其二，這意味著你和你所代表的部門傳遞出的訊息是，你們不願意為這些程式開發者多想一下。反之，你表現出的是你希望這些技術導向的社群成員往你的方向跨一步。

source: Post your material on third-party sites
el: Αναρτήστε το υλικό σας σε ιστοσελίδες τρίτων
es: Publica tu material en los sitios web de terceros.
fr: Poster votre matériel sur des sites tiers
it: Pubblicare il materiale su siti di terze parti
lt_lt: Skelbkite informaciją trečiųjų šalių svetainėse
pt_br: Poste o seu material em sítios de terceiros
ru: Публикуйте свои данные на сторонних сайтах
zh_tw: 將開放釋出的資料轉貼到第三方網站上

source: Many blogs have created a large readership in specialised topic areas. It may be worthwhile adding an article about your initative on their site. These can be mutually beneficial. You receive more interest and they receive a free blog post in their topic area.
es: Muchos blogs le han dedicado un gran espacio a temas especializados. Quizás valdría la pena incluir un artículos sobre tu iniciativa en sus sitios. Esto podría ser un beneficio mutuo. Tú recibes mayor interés y ellos un post gratis en esa área específica.
fr: Beaucoup de blogs ont crée un large lectorat sur des sujets spécialisés. Il peut être intéressant d'ajouter un article au sujet de votre initiative sur leur site. Celà peut être bénéfique mutuellement. Vous recevez plus d'intérêt et eux recoivent un billet de blog libre dans leurs domaine d'étude.
it: Molti blog hanno creato un grande pubblico di lettori in determinati settori specialistici. Può essere utile aggiungere un articolo sulle proprie iniziative open data su questi siti. Ciò crea una situazione di reciproco vantaggio. Da un lato l'iniziativa riceve più attenzione, e dall'altro il blog specializzato riceve un articolo gratis.
pt_br: Muitos blogs têm criado um grande público leitor em assuntos especializados. Pode valer a pena adicionar um artigo sobre a sua iniciativa nesses sítios. Isto pode ser mutuamente benéfico. Você suscita mais interesse e eles recebem de brinde uma postagem de blog sobre o seu tema.

source: Making your communications more social-media friendly
el: Κάντε την κοινότητά σας περισσότερο φιλική με τα κοινωνικά μέσα ενημέρωσης
es: Haciendo que tus comunicaciones sean más amigables con las redes sociales.
fr: Rendre vos communications plus amicale sur les réseaux sociaux.
it: Rendere la comunicazione più accessibile per i social-media
lt_lt: Komunikuokite naudodamiesi socialiniais tinklais
pt_br: Torne suas comunicações mais amistosas para as mídias sociais
ru: При планировании своей коммуникационной стратегии учитывайте принципы социальных медиа.
zh_tw: 讓對外的溝通更具社群媒體親和力

source: It's unrealistic to expect that officials should spend long periods of time engaging with social media. However, there are several things that you can do to make sure that your content can be easily shared between technical users. Some tips:
el: Δεν είναι ρεαλιστικό να προσδοκείτε ότι οι υπάλληλοι μπορούν να διαθέσουν πολύ χρόνο στα κοινωνικά μέσα ενημέρωσης. Ωστόσο, υπάρχουν πολλά πράγματα που μπορεί να κάνετε ώστε να βεβαιωθείτε ότι το περιεχόμενό σας μπορεί εύκολα να διαμοιραστεί μεταξύ χρηστών με τεχνολογικό προσανατολισμό. Ακολουθούν κάποιες συμβουλές:
es: No es realista esperar que agentes del gobierno esperen largos períodos de tiempo relacionandose con los medios. Sin embargo, hay muchas cosas que puedes hacer para asegurarte de que tu contenido sea fácil de compartir entre usuarios técnicos. Algunos consejos:
it: Non è realistico attendersi che i funzionari utilizzino molto del loro tempo per aver a che fare con i social media. Comunque, ci sono diverse cose che è possibile fare per essere certi che i contenuti possano essere facilmente condivisi tra utenti tecnici. Alcuni suggerimenti:
lt_lt: Nėra realu tikėtis, kad valstybės tarnautojai praleis daug laiko bendraudami socialiniuose tinkluose. Tačiau yra keli dalykai, kuriuos padarius, galima užtikrinti, kad jūsų turinys greitai paplis tarp techniškų vartotojų. Štai keli patarimai:
pt_br: Não é realista esperar que funcionários públicos gastem longos períodos de tempo se engajando com mídias sociais. Entretanto, há várias coisas que você pode fazer para garantir que o seu conteúdo possa ser facilmente compartilhado entre utilizadores técnicos. Algumas dicas:
ru: Не стоит ожидать от чиновников, что они станут проводить много времени в социальных сетях. Однако, есть несколько шагов, которые вам стоит сделать, если вы хотите, чтобы «технари» распространяли вашу информацию. Несколько советов:
zh_tw: 老實說，我們很難想像政府官員能花很多時間來經營社群媒體。但是，有一些事情是你現在就可以做，讓你的文章和內容能容易地透過社群媒體在技術圈的使用者之間散播。下面是一些建議：

source: When a message is shared with others, the recipient of the referral will be looking for the relevant content quickly.
el: Όταν κάποιος διαμοιράζει ένα μήνυμα σε άλλους, ο παραλήπτης του αναζητά για σχετικό υλικό άμεσα και γρήγορα.
es: Cuando un mensaje es compartido con otros, el destinatario buscará rápidamente el contenido relevante.
fr: Quand un message est partagé avec d'autres, le destinataire de la saisine sera à la recherche d'un contenu pertinent rapidement.
it: Quando un messaggio è condiviso con altri, chi riceve il rimando cercherà rapidamente il contenuto rilevante.
lt_lt: Kai žinute bus dalinamasi su kitais, jos gavėjas iš karto matys jam aktualų turinį.
pt_br: Quando uma mensagem é compartilhada com os outros, o destinatário irá procurar rapidamente por conteúdo relevante.
ru: Когда вы посылаете сообщение, получатель ссылки быстро его просмотрит в поисках нужной информации.
zh_tw: 當我們分享一則訊息時，看到分享的人會期待能快速並直接看到相關的內容。

source: Press releases are fine. They are concise messages about a particular point. However, if you require people to download the content and for it to open outside of a web browser, then fewer people will read it. Search engines are less likely to index the content. People are less likely to click to download.
el: Τα δελτία τύπου είναι σημαντικά. Είναι περιεκτικά μηνύματα σχετικά με κάποιο ειδικό ζήτημα. Ωστόσο, αν χρειάζεται το κοινό σας να «κατεβάσει» το περιεχόμενο και να το ανοίξει με κάποιο πρόγραμμα πέραν του φυλλομετρητή (browser), τότε, λιγότεροι χρήστες θα το διαβάσουν. Επίσης, οι μηχανές αναζήτησης είναι λιγότερο πιθανό να καταχωρήσουν το περιεχόμενο. Συνεπώς, ακόμα λιγότεροι είναι αυτοί που θα δοκιμάσουν να το «κατεβάσουν».
es: Las publicaciones de prensa están bien. Son mensajes concisos sobre un punto en particular. Sin embargo, si requieres a las personas que se descarguen el contenido y se abra fuera del sitio, menos personas lo leerán. La gente poco probablemente clickeará para descargar la información.
it: I comunicati stampa sono un buon mezzo. Rappresentano messaggi concisi su un tema specifico. Tuttavia, se si obbligano le persone a scaricarne il testo e ad aprirlo fuori dal browser, si diminuiscono le probabilità che sia letto. Inoltre è meno probabile che i motori di ricerca ne indicizzino il contenuto e che i potenziali interessati clicchino per scaricarlo.
lt_lt: Spaudos pranešimai yra naudingi. Tai glaustos žinutės tam tikra tema. Tačiau jeigu jums reikia, kad žmonės atsisiųstų ir žiūrėtų turinį ne naršyklėje, tuomet tą padarys daugelis. Paieškos varikliai nesuindeksuos turinio taip gerai. Žmonės rečiau spaudžia, kad atsisiųstų turinį.
pt_br: Não há nada errado com comunicados de imprensa. Eles são mensagens concisas sobre um ponto específico. Entretanto, se você exigir que as pessoas façam download do conteúdo e que ele seja aberto fora de um navegador da web, menos pessoas o lerão. E seu conteúdo terá menor possibilidade de ser indexado por mecanismos de buscas. Também é menos provável uma pessoa ler um documento se precisar clicar um botão para baixá-lo.
ru: Пресс-релизы — это здорово. В них кратко излагается определённая точка зрения. Однако, если пресс-релиз приходится скачивать и открывать вне веб-браузера, его прочитают меньше людей. Поисковые машины, вероятно, не смогут его проиндексировать. Люди реже кликают на кнопке «скачать».
zh_tw: 新聞稿是蠻不錯的東西。因為新聞稿讓你有機會對特定的主題傳遞清楚的訊息。但是，如果你要求大家在閱讀這份新聞稿前還要先下載到自己電腦內，然後再開啟另一個程式來閱讀，我們可以很確定地跟你說，只有少數人會願意這樣做。同時，搜尋引擎也不太能有效地把這些內容掃他的搜尋結果中。只有很少的人願意點擊那個下載連結。

source: Apart from providing certainty to people who wish to share your content that this is permissible, you send a message that your agency understands openness. This is bound to leave an impression far more significant to proponents of open data than any specific sentence in your press release.
el: Εκτός από το ότι παρέχετε την βεβαιότητα στους χρήστες που επιθυμούν να μοιραστούν το περιεχόμενο, πως αυτό είναι επιτρεπτό, στέλνετε και ένα μήνυμα ότι η υπηρεσία σας κατανοεί την έννοια της «ανοιχτότητας». Αυτό είναι βέβαιο ότι μπορεί να δημιουργήσει πολύ σημαντικότερες εντυπώσεις για τα Ανοιχτά Δεδομένα παρά κάθε άλλη αναφορά στο δελτίο τύπου.
es: Aparte de brindar asegurar a las personas que deseen compartir tu contenido que esta permitido, mandas un mensaje de que tu departamento entiende lo que es ser abierto. Esto deja una impresión mucho más significante a los defensores de los datos abiertos que cualquier frase de tu gacetilla de prensa.
it: Oltre a rassicurare sul fatto che sia permesso condividerne il contenuto, si invia anche un implicito messaggio di apertura. I sostenitori dell'apertura dei dati riceveranno così un segnale molto più incisivo di qualunque esplicita affermazione del comunicato stampa.
lt_lt: Jūs ne tik duodate užtikrintumą žmonėms, norintiems dalintis jūsų duomenimis, bet ir siunčiate žinią, kad jūsų institucija supranta, kas tai yra atvirumas. Tai atvirų duomenų entuziastams padarys kur kas didesnį įspdį, nei kuris nors sakinys spaudos pranešime.
pt_br: Além de proporcionar segurança, para as pessoas que queiram compartilhar seu conteúdo, de que isso é permitido, você envia uma mensagem de que o seu órgão entende a abertura. Isso vai, com certeza, causar uma impressão bem maior do que qualquer frase escrita em seu comunicado de imprensa.
ru: Вы не только даёте тем, кто собирается распространять вашу информацию, понять, что это допустимо — вы посылаете сообщение, что ваше ведомство понимает, что такое открытость. На сторонников открытых данных это производит куда большее впечатление, чем любые заявления в пресс-релизах.
zh_tw: 除了讓那些願意分享你的文章與內容的人確定分享是被允許的，這也是在告訴大家你所代表的部門很清楚知道「開放性」是什麼意思。對那些 Open Data 的支持者來說，這一點比起你寫在新聞稿內的任何文字都更為有力。

source: Social media
el: Κοινωνικά Μέσα Μαζικής Ενημέρωσης
es: Redes Sociales
fr: Media social
lt_lt: Socialiniai tinklai
pt_br: Mídias sociais
ru: Социальные медиа
zh_tw: 社群媒體

source: It's inefficient for cash-strapped agencies to spend hours on social media sites. The most significant way that your voice can be heard through these fora is by making sure that blog posts are easily shareable. That means, before reading the next section, make sure that you have read the last. With that in mind, here are a few suggestions:
el: Είναι αναποτελεσματικό για μια υπηρεσία με περιορισμένη χρηματοδότηση να αφιερώνει ώρες στα κοινωνικά δίκτυα μαζικής ενημέρωσης. Ο πιο εκφραστικός τρόπος να ακουστεί η φωνή σας μέσω αυτών των μέσων διακίνησης ιδεών είναι να φροντίσετε, ώστε οι αναρτήσεις στο ιστολόγιό σας να είναι εύκολα διαμοιράσιμες. Έχοντας αυτό υπόψη, ακολουθούν ορισμένες υποδείξεις.
es: No es eficiente para agencias con poco presupuesto dedicar horas en sitios de redes sociales. La manera más significativa para que tu voz sea escuchada en estos foros es asegurándote que los posts de tu blog se puedan compartir fácilmente. Eso significa, antes de leer la próxima sección asegúrate de haber leído la última. Con eso en mente, algunas sugerencias:
it: É una scelta inefficace per gli enti con pochi fondi passare ore sui siti di social media. Il modo più importante per essere ascoltato attraverso i social media è di fare in modo che i post sul blog siano facilmente condivisibili. Questo vuol dire che, prima di leggere la sezione successiva, occorre assicurarsi di aver letto la precedente. Tenendo ciò in considerazione, di seguito alcuni suggerimenti:
lt_lt: Riboto biudžeto institucijoms neefektyvu valandų valandas leisti socialiniuose tinkluose. Geriausias būdas užtikrinti, kad jūsų balsas bus išgirstas šiuose tinkluose, tai padaryti jūsų žinutes lengvas dalintis. Tai reiškia, kad prieš skaitydami kitą skyrių, įsitikinkite kad perskaitėte paskutinįjį. Keli pasiūlymai:
pt_br: É ineficiente órgãos com orçamento limitado gastarem horas em sítios de mídias sociais. A maneira mais significativa de ter sua voz ouvida nesses locais é garantir que postagens de blog sejam facilmente compartilháveis. Isto significa, antes de ler a próxima seção, que você precisa ser certificar de que leu a anterior. Tendo isso em mente, seguem algumas sugestões:
ru: Когда организация, стеснённая в средствах, тратит многие часы на социальные сети — это неэффективно. Лучше сделайте так, чтобы записи в вашем блоге можно было легко перепостить. Поэтому, прежде чем читать следующий раздел, прочтите, пожалуйста, последний. Памятую об этом, предлагаем следующее:
zh_tw: 對那些缺乏資源與預算的部門與單位來說，花很多時間在社群媒體上的經營是沒有效率的。如果你希望你的聲音在這些社群和論壇內被聽見，首先你要確定你的文章可以容易地的被分享出去。所以，在閱讀接下來這一段說明前，請確定你已經仔細閱讀上一段文字。然後下面這是我們的一些建議：
