Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: Open data is also of value for government itself. For example, it can increase government efficiency. The Dutch Ministry of Education has published all of their education-related data online for re-use. Since then, the number of questions they receive has dropped, reducing work-load and costs, and the remaining questions are now also easier for civil servants to answer, because it is clear where the relevant data can be found. Open data is also making government more effective, which ultimately also reduces costs. The Dutch department for cultural heritage is actively releasing their data and collaborating with amateur historical societies and groups such as the Wikimedia Foundation in order to execute their own tasks more effectively. This not only results in improvements to the quality of their data, but will also ultimately make the department smaller.
el: Τα Ανοιχτά Δεδομένα έχουν μεγάλη αξία και για τις ίδιες τις κυβερνήσεις, αφού μπορούν να αυξήσουν την αποδοτικότητά τους. Το Ολλανδικό Υπουργείο Παιδείας δημοσιοποιεί όλα τα δεδομένα σχετικά με την εκπαίδευση στο διαδίκτυο, για επαναχρησιμοποίηση. Από τότε, ο αριθμός των ερωτήσεων που δέχονται μειώθηκε, μειώνοντας μαζί τον φόρτο εργασίας και το κόστος από τη μια μεριά, ενώ από την άλλη μεριά, οι εναπομείνασες ερωτήσεις είναι πλέον ευκολότερο να απαντηθούν από τους υπαλλήλους, αφού είναι απλούστερο να βρουν τα σχετικά δεδομένα. Τα Ανοιχτά Δεδομένα κάνουν τις κυβερνήσεις αποτελεσματικότερες, περιορίζοντας το κόστος λειτουργίας τους. Το ολλανδικό Υπουργείο Πολιτιστικής Κληρονομιάς ασχολείται ενεργά με την δημοσιοποίηση των δεδομένων του και συνεργάζεται με ερασιτεχνικές ομάδες ιστορικών, όπως η Wikimedia Foundation, προκειμένου να φέρει εις πέρας τις δικές τις εργασίες, πιο αποτελεσματικά. Αυτό, όχι μόνο συμβάλλει στη βελτίωση της ποιότητας των δεδομένων της, αλλά θα συντελέσει τελικά και στο περιορισμό του μεγέθους του.
es: Los datos abiertos son de valor también para el mismo Gobierno. Puede mejorar, por ejemplo, la eficiencia gubernamental. El Ministro de Educación holandés publicó en internet todos los datos relacionados con educación, para su reutilización. Desde entonces, el número de preguntas que reciben bajó, reduciendo el volumen de trabajo y los costos, y las preguntas restantes resultan más fáciles de responder porque es claro dónde puede encontrarse la información importante. Abrir datos es también hacer al Gobierno más efectivo lo que, en última instancia, reduce costos. El Departamento Holandés de Patrimonio Cultural esta liberando información y colaborando con sociedades y grupos históricos amateurs, como la Fundación Wikimedia, con el objeto de ejecutar sus propias tareas de manera más eficiente. Esto no solamente deviene en mejoras en la calidad de sus datos, sino que también terminará haciendo a los departamentos más pequeños.
it: Anche per il governo stesso i dati aperti hanno un grande valore. Per esempio, possono aumentare l'efficienza. Il Ministero olandese dell'Istruzione ha pubblicato on-line tutti i dati relativi al sistema educativo consentendone il ri-uso. Da allora il numero di domande ricevute è sceso, riducendo il carico di lavoro e i costi, e anche per i dipendenti pubblici è ora più facile rispondere alle domande residue, perché ora è chiaro dove possono essere trovati i dati che servono per rispondere. I dati aperti rendono anche il governo più efficace, il che in ultima analisi riduce anche i costi. Il dipartimento olandese per il patrimonio culturale sta attivamente rilasciando i propri dati e sta collaborando con le società amatoriali di storici e con gruppi come la Wikimedia Foundation per eseguire i propri compiti in modo più efficace. Ciò si traduce non solo in un miglioramento della qualità dei dati, ma anche in una riduzione delle dimensioni del dipartimento.
lt_lt: Atviri duomenys taip pat naudingi pačiai vyriausybei. Jie gali, pavyzdžiui, padidinti vyriausybės veiksmingumą. Olandų Švietimo Ministerija pateikė visus su švietimu susijusius duomenis viešam naudojimui. Nuo tada jų sulaukiamų klausimų skaičius nukrito ir dėl to sumažėjo darbo kiekis ir kaštai, o į sulaukiamus klausimus valstybės tarnautojams lengviau atsakyti, nes yra aišku, kur surasti reikalingą informaciją. Atviri duomenys taip pat pagerina vyriausybės efektyvumą, kas galiausiai padeda sumažinti kaštus. Olandų kultūrinio palikimo departamentas norėdamas geriau atlikti savo darbą aktyviai skleidžia savo turimus duomenis ir bendradarbiauja su mėgėjų istorikų bendruomenėmis ir grupėmis kaip Wikimedia Foundation. Tai ne tik gerina jų duomenų kokybę, bet ir padės laikui bėgant sumažinti departamento dydį.
pt_br: Dados abertos também têm valor para o próprio governo. Podem, por exemplo, aumentar a eficiência do governo. O Ministério da Educação da Holanda publicou na rede os seus dados relacionados a educação. Desde então, o número de perguntas que eles recebem caiu, reduzindo a carga de trabalho e os custos. Os servidores agora podem responder as perguntas restantes mais rapidamente, porque sabem onde estão os dados para isso. Dados abertos também estão tornando o governo mais eficaz, o que no final das contas também reduz custos. O departamento holandês de patrimônio cultural está publicando ativamente seus dados e colaborando com sociedades de historiadores amadores e grupos como a Wikimedia Foundation para executar suas próprias tarefas de maneira mais eficiente. Isso resulta em melhorias na qualidade dos dados e também, em última análise, reduz o tamanho do departamento.
ru: Самому правительству открытые данные тоже будут полезны. Они могут, например, повысить его КПД. Голландское министерство образования опубликовало все свои обучающие материалы онлайн для повторного использования. К нему стали реже обращаться с вопросами, нагрузка и расходы уменьшились; когда же вопрос всё же возникает, чиновникам легче на него ответить, так как они знают, где искать нужные данные. Открытые данные делают правительство эффективнее, что позволяет уменьшить расходы. Голландский департамент культурного наследия активно публикует свои данные и сотрудничает с обществами историков-любителей и группами вроде фонда Викимедия, чтобы лучше исполнять свои обязанности. Это не только улучшает их данные, но и позволяет сократить департамент.
zh_tw: 資料開放對對政府本身來說，也能創造新的價值。例如，它可以有效的提升政府的服務效率。當荷蘭教育部將他們所有與教育相關的資料公布開放放上網路讓任何人都可自由使用後，他們每日需要處理的問題開始大量減少。然後部門的工作負擔與經費需求也一併降低。對於剩下依然需要處理的問題，他們也能比較容易找到答案，因為所有的資料都已經公開清楚列出。資料開放的確能夠讓政府的效能提升，而最終這一切都可減少部門運作所需的經費。荷蘭管理文化資產的部會除了很積極的將他們的資料釋放出來，同時還與許多如 Wikipedia 基金會等的歷史愛好者組成的社團與組織合作。這讓他們除了能將部分工作分配出去，還能提供工作執行的效能。這些合作關係不只提升了政府部門資料的品質，同時也縮減了部會在人事與經費上的需求。

source: While there are numerous instances of the ways in which open data is already creating both social and economic value, we don’t yet know what new things will become possible. New combinations of data can create new knowledge and insights, which can lead to whole new fields of application. We have seen this in the past, for example when Dr. Snow discovered the relationship between drinking water pollution and cholera in London in the 19th century, by combining data about cholera deaths with the location of water wells. This led to the building of London’s sewage systems, and hugely improved the general health of the population. We are likely to see such developments happening again as unexpected insights flow from the combination of different open data sets.
el: Ενώ υπάρχουν αμέτρητες περιπτώσεις όπου τα ανοιχτά δεδομένα προσθέτουν αξία τόσο κοινωνικά όσο και οικονομικά, στην πραγματικότητα δεν είμαστε σε θέση να γνωρίζουμε ποιες νέες ευκαιρίες θα εμφανιστούν. Νέοι συνδυασμοί δεδομένων δημιουργούν νέα γνώση και ιδέες, που μπορεί να οδηγήσουν σε ολότελα νέες περιοχές εφαρμογής. Κάτι τέτοιο έχει συμβεί και στο παρελθόν όταν, για παράδειγμα, ο Δρ Snow ανακάλυψε τη σχέση μεταξύ της πόσης μολυσμένου νερού και της χολέρας στο Λονδίνο του 19ου αιώνα, συνδυάζοντας δεδομένα σχετικά με τους θανάτους από χολέρα με δεδομένα για τη θέση των πηγαδιών. Αυτό οδήγησε στην κατασκευή του λονδρέζικου αποχετευτικού συστήματος, που βελτίωσε αισθητά την υγεία του πληθυσμού. Είναι πολύ πιθανό να δούμε τέτοιες εξελίξεις να συμβαίνουν ξανά, ως απροσδόκητες λογικές συνεπαγωγές, από το συνδυασμό διαφορετικών συνόλων Ανοιχτών Δεδομένων.
es: Mientras que existen diversas instancias que demuestran cómo los datos abiertos están creando valor tanto social como económico, todavía no sabemos qué cosas se volverán posibles en el futuro. Nuevas combinaciones de datos pueden crear nuevos conocimientos e ideas, que pueden llevar a nuevos campos de aplicación. Hemos visto esto en el pasado, por ejemplo cuando el Dr.Snow descubrió la relación entre tomar contaminación de agua y contraer cólera en Londres en el siglo XIX combinando información de muertes por cólera y la ubicación de los pozos de agua. Esto llevó a la construcción del sistema de acantarillado de Londres y mejoró enormemente la salud de la población. Es probable que veamos desarrollos como tal sucediendo de nuevo mientras ideas inesperadas surgen de la combinación de diferentes conjuntos de datos abiertos.
it: Mentre ci sono numerosi esempi in cui i dati aperti stanno già creando vantaggi economici e sociali, ancora non sappiamo quali nuovi utilizzi saranno possibili in futuro. Nuove combinazioni di dati possono creare nuova conoscenza e nuove intuizioni, che possono portare a campi di applicazione inimmaginabili. Abbiamo visto nel passato, ad esempio, quando il dottor Snow scoprì la correlazione tra l'inquinamento dell'acqua potabile e il colera nella Londra dell'800, combinando i dati sui morti per colera con quelli sull'ubicazione dei pozzi. Il fatto portò alla costruzione del sistema fognario a Londra, migliorando di molto le condizioni generali di salute della popolazione. Probabilmente vedremo di nuovo nascere intuizioni simili dalla combinazione di insiemi diversi di dati aperti .
lt_lt: Nepaisant atvejų gausos, kai atviri duomenys jau kuria socialinę ir ekonominę naudą, mes dar nežinome, kas taps įmanoma ateityje. Naujos duomenų kombinacijos gali atverti naujas žinias ir įžvalgas, kurios gali atvesti prie visiškai naujų informacijos panaudojimo būdų. Mes matome tai istorijoje, pavyzdžiui, kai daktaras Snow atrado sąryšį tarp užteršto geriamo vandens ir choleros 19 amžiaus Londone surišdamas choleros aukų duomenis su šulinių vietomis. Dėl to buvo pradėtos Londono nuotekų sistemos statybos ir gerokai pagerinta bendra gyventojų sveikatos būklė. Mes greičiausiai vėl pamatysime tokio lygio naujoves, nes netikėtos įžvalgos gimsta sujungus skirtingus atvirų duomenų rinkinius.
pt_br: Embora existam inúmeros exemplos de como os dados abertos já estão criando valor tanto social quanto econômico, ainda não sabemos que coisas novas se tornarão possíveis. Novas combinações de dados podem criar novos conhecimentos e descobertas, que podem levar a campos de aplicação totalmente novos. Isso já ocorreu, por exemplo, quando o Dr. Snow descobriu a relação entre a poluição da água potável e ao cólera em Londres no século XIX, ao combinar dados sobre mortes devido ao cólera com a localização das cisternas d'água. Isso levou à construção do sistema de esgoto de Londes e melhorou sobremaneira a saúde geral da população. É provável que vejamos acontecer descobertas como essa, na medida em que revelações inesperadas brotarem da combinação de diferentes conjuntos de dados.
ru: У нас есть примеры, когда открытые данные уже создают общественную и экономическую пользу, но мы пока не знаем всех возможностей, которые откроются в будущем. Новые сочетания данных создадут новые знания и новое понимание, из которых могут возникнуть новые области применения. Так уже бывало в прошлом. В 19 веке доктор Сноу в Лондоне совместил данные о смертях от холеры с расположением колодцев и обнаружил, что холера связана с загрязнением питьевой воды. После в Лондоне построили канализацию, благодаря чему жители стали здоровее. Вероятно, мы снова увидим, как совмещение разных наборов данных приводит к неожиданным открытиям.
zh_tw: 雖然我們已經在社會層次或是經濟層次上看到許多「開放資料」的應用和建立新價值的真實範例，但是我們依然無法預測在未來還會有哪些新的可能會出現。透過資料的重新配對與組合，我們能創建出新的知識與認識，而這一切都能將我們帶往全新的領域。而這一切在以前就曾經發生過。就在 19 世紀的倫敦，Dr. Snow 將霍亂造成的死亡人口分布與飲用水的水井位置作結合與分析後，發現飲用水的污染與霍亂的關係。這個發現讓倫敦市開始建立現在化的地下污水系統，從而大大改善市民的整體健康狀況。資料開放讓不同的資料有機會互相比對和引用，不可預期的新發現也隨之出現。我們相信在今天，類似的發展還會重現。

source: This untapped potential can be unleashed if we turn public government data into open data. This will only happen, however, if it is really open, i.e. if there are no restrictions (legal, financial or technological) to its re-use by others. Every restriction will exclude people from re-using the public data, and make it harder to find valuable ways of doing that. For the potential to be realized, public data needs to be open data.
el: Αυτά τα ανεκμετάλλευτα ενδεχόμενα θα μπορέσουν να πυροδοτηθούν εάν εμείς μετατρέψουμε τα δημόσια κυβερνητικά δεδομένα σε Ανοιχτά Δεδομένα. Ωστόσο, αυτό θα μπορέσει να συμβεί, μόνο αν είναι πραγματικά ανοιχτά, δηλαδή αν δεν υπάρχουν περιορισμοί (νομικοί, οικονομικοί ή τεχνολογικοί) στην επαναχρησιμοποίησή τους από άλλους. Κάθε περιορισμός θα καταστήσει δυσκολότερη την εύρεση αξιόλογων τρόπων επαναχρησιμοποίησής τους και θα οδηγήσει στον αποκλεισμό των ανθρώπων από αυτήν. Προκειμένου να γίνουν αυτές οι δυνατότητες πραγματικότητα, τα δημόσια δεδομένα πρέπει να είναι Ανοιχτά Δεδομένα.
es: Este potencial sin explotar puede ser aprovechado si transformamos los datos públicos de Gobierno en datos abiertos. Esto solamente pasará, sin embargo, si se trata de datos verdaderamente abiertos, es decir si no hay restricciones (legales, financieras o tecnológicas) para su reutilización por terceros. Toda restricción excluirá a personas de la posibilidad de reutilizar los datos públicos y hará más difícil que se encuentren maneras valiosas de hacerlo. Para que el potencial sea reconocido, los datos públicos deben ser abiertos.
fr: Ce potentiel encore inexploité peut être révélé si l'on transforme les données gouvernementales en données ouvertes. Cependant, afin de le révéler, il faut qu'elle soient réellement ouvertes, c'est à dire qu'il n'y ait aucune restriction (légale, financière ou technologique) à leur réutilisation par le public. En effet, chaque restriction risque d'exclure des citoyens de la réutilisation des données publiques, ou de rendre difficile leur accès à ce moyen. Afin de réaliser pleinement leur potentiel, les données pbuliques doivent être ouvertes.
it: Questo potenziale non sfruttato può essere utilizzato se facciamo diventare dati aperti i dati delle amministrazioni pubbliche. Questo accade solo, tuttavia, se l'apertura è completa, cioè se non ci sono limitazioni (giuridiche, finanziarie o tecnologiche) al riutilizzo da parte di altri. Ogni restrizione impedirà a qualcuno di ri-utilizzare i dati pubblici, e renderà più difficile il trovare altri modi preziosi di farlo. Perché il potenziale si realizzi, i dati pubblici devono essere aperti.
lt_lt: Šios nepanaudotos galimybės gali tapti realybe, jei vieši vyriausybės duomenys taptų atvirais. Bet tai įvyks tik tada, kai duomenys bus visiškai atviri, tai yra, nebus jokių suvaržymų (teisinių, finansinių ar technologinių) šių duomenų naudojimu. Kiekvienas suvaržymas atskirs žmones nuo viešų duomenų ir dėl to bus daug sunkiau atrasti vertingų duomenų panaudojimo būdų. Kad šis potencialas būtų išnaudotas, vieši duomenys privalo būti atviri.
pt_br: Esse potencial inexplorado pode ser libertado se transformarmos os dados públicos governamentais em dados abertos. Isso só irá acontecer, entretanto, se eles forem realmente abertos, ou seja, se não houver restrições (legais, financeiras ou tecnológicas) para a sua reutilização. Cada restrição exclui pessoas da possibilidade de reutilizar os dados públicos e torna mais difícil encontrar valiosas maneiras de fazê-lo. Para que o potencial de inovação seja realizado, dados públicos precisam ser dados abertos.
ru: Мы можем высвободить этот скрытый потенциал, если превратим публичные правительственные данные в открытые. Для этого, однако, данные надо действительно открыть, без всяких ограничений (юридических, финансовых или технологических) на их повторное использование. Любые ограничения помешают людям повторно использовать публичные данные; искать новые полезные способы это делать будет труднее. Чтобы реализовать свой потенциал, публичные данные должны быть открыты.
zh_tw: 如果政府資料能轉化成開放資料，我們就能將這未開發的潛能釋放出來。也只有當資料是真正開放時，這一切才有可能實現。開放，意味著對於資料的使用範圍與使用者的身份沒有任何的限制（不管是法令上的，經濟上的或是技術上的）。每一種限制都只會禁止人們來使用這些公部門資料，而越少人使用而我們就越難找到這些資料可以擁有的加值應用模式。公部門資料需要真正的開放，才能完全釋放出資料的潛能。

source: What is Open Data?
el: Τι είναι τα Ανοιχτά Δεδομένα;
es: ¿Qué son los datos abiertos?
fr: Qu'est-ce que l'Open Data?
it: Cosa sono i dati aperti (open data)?
lt_lt: Kas yra atviri duomenys?
pt_br: O que são Dados Abertos?
ru: Что такое Открытые данные?
zh_tw: 什麼是開放資料？

source: This handbook is about *open data* but what exactly is it? In particular what makes *open* data open, and what sorts of data are we talking about?
el: Αυτό το εγχειρίδιο αφορά τα *Ανοιχτά Δεδομένα*, αλλά τι ακριβώς είναι τα Ανοιχτά Δεδομένα; Ειδικότερα, τι κάνει τα *Ανοιχτά* Δεδομένα «ανοιχτά» και σε τι είδη δεδομένων αναφερόμαστε;
es: Este manual es sobre "Datos Abiertos" pero ¿Qué es exactamente Datos Abiertos? En particular ¿Qué hace a los Datos Abiertos "Abiertos"? ¿De qué tipo de datos hablamos?
it: Ma cosa sono questi *open data* di cui si occupa questo manuale? In particolare, cos'è che rende *aperti* i dati e di quale tipo di dati stiamo parlando?
lt_lt: Šis vadovėlis yra apie *atvirus duomenis*, tačiau kas tai yra? Kas padaro duomenis *atvirus*, ir apie kokios rūšies duomenis kalbame?
pt_br: Este guia é sobre *dados abertos*, mas o que é isso exatamente? Em particular, o que torna os dados *abertos* e de que tipos de dados estamos falando?
ru: Это руководство посвящено *открытым данным*, но что же это в точности такое? В частности, что делает *открытые* данные открытыми, и о каких именно данных мы говорим.
zh_tw: 這這是一本關於開放資料的手冊，但是到底什麼是開放資料？尤其是，是什麼讓「開放資料」真的開放？而我們所說的資料又是指什麼資料？

source: What is Open?
el: Τι είναι ανοιχτά;
es: ¿Qué significa abierto?
fr: Qu'est ce qui est Ouvert?
it: Cosa si intende per "aperto"?
lt_lt: Ką reiškia *atvira*?
pt_br: O que é Aberto?
ru: Что значит открытость?
zh_tw: 開放是在說什麼？

source: This handbook is about open data - but what exactly is *open* data? For our purposes, open data is as defined by the `Open Definition`_:
el: Αυτό το εγχειρίδιο αφορά τα *Ανοιχτά Δεδομένα*, αλλά τι ακριβώς είναι τα Ανοιχτά Δεδομένα; Για τους σκοπούς μας, τα ανοικτά δεδομένα ορίζονται από τον "Ανοικτό Ορισμό"_:
es: Este manual es sobre "Datos Abiertos" pero ¿Qué es exactamente Datos Abiertos? Para nuestros propósitos, Datos Abiertos es definido por la "Definición de apertura"
fr: Ce manuel traite de donnée ouverte mais qu'est-ce exactement qu'une donnée *ouverte*? Dans notre cas les données ouvertes sont définies par l' `Open Definition` _:
it: Il presente manuale si occupa dei dati aperti, ma cosa sono esattamente i dati *aperti*? Per i nostri fini i dati aperti sono quelli che rientrano nella `Open Definition`_:
lt_lt: Šis vadovėlis yra apie atvirus duomenis, tačiau kas tai yra? Šio vadovėlio ribose mes naudojamės `Atvirumo apibrėžimu`_:
pt_br: Este guia é sobre dados abertos - mas o que exatamente são dados *abertos*? Para nós, dados abertos são como os que estão definidos pela `Definição de Aberto`_:
ru: Это руководство посвящено открытым данным — но что же в точности такое *открытые* данные? Открытые данные в нашем случае описывает `определение открытости`_:
zh_tw: 這是一本關於開放資料的手冊 – 但是到底什麼是「開放資料」？在這裡，當我們提到「資料開放」時，我們將使用 `Open Definition`_ 中的定義 :

source: *Open data is data that can be freely used, reused and redistributed by anyone - subject only, at most, to the requirement to attribute and sharealike.*
es: *Los datos abiertos son datos que pueden ser utilizados, reutilizados y redistribuidos libremente por cualquier persona, y que se encuentran sujetos, cuando más, al requerimiento de atribución y de compartirse de la misma manera en que aparecen.*
fr: *Une donnée ouverte est une donnée qui peut être librement utilisée, réutilisée et redistribuée par quiconque - sujette seulement, au plus, à une exigence d'attribution et de partage à l'identique.*
it: *I dati aperti sono dati che possono essere liberamente utilizzati, riutilizzati e ridistribuiti da chiunque, soggetti eventualmente alla necessità di citarne la fonte (diritto di paternità) e di condividerli con lo stesso tipo di licenza con cui sono stati originariamente rilasciati.*
pt_br: *Dados abertos são dados que podem ser livremente usados, reutilizados e redistribuídos por qualquer pessoa - sujeitos, no máximo, à exigência de atribuição da fonte e compartilhamento pelas mesmas regras.*

source: The `full Open Definition`_ gives precise details as to what this means. To summarize the most important:
el: Ο πλήρης ορισμός, που βρίσκεται στο "Open Definition", προσφέρει περισσότερες πληροφορίες. Συνοψίζοντας τις σημαντικότερες:
es: La definición de apertura completa da detalles precisos de lo que significa. Para resumir lo más importante:
fr: La `définition complète d'ouvert` donne des détails précis quant à ce que celà signifie, mais pour résumé le plus important:
it: La `full Open Definition`_ spiega nei dettagli cosa questo significhi. Gli aspetti più importanti sono:
lt_lt: `Pilnas atvirumo apibrėžimas`_ detaliai aprašo, ką tai reiškia. Svarbiausi dalykai yra šie:
pt_br: A `definição completa de aberto`_ dá detalhes precisos do que isso significa. Para resumir os pontos mais importantes:
ru: `Полное определение открытости`_ раскрывает в деталях, что это значит. Выделим самое важное:
zh_tw: 關於「開放資料」的定義在 Open Definition (`full Open Definition`_) 內有更詳細的說明。在這我們列出其中最重要的幾點：
