Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: The most important thing is to provide a neutral space which can overcome both inter-agency politics and future budget cycles. Jurisdictional borders, whether sectorial or geographical, can make cooperation difficult. However, there are significant benefits in joining forces. The easier it is for outsiders to discover data, the faster new and useful tools will be built.
el: Το πιο σημαντικό είναι να παρέχετε έναν ουδέτερο χώρο, που μπορεί να αντέξει τόσο σε αντικρουόμενες πολιτικές μεταξύ των υπηρεσιών, όσο και σε σκαμπανεβάσματα του προϋπολογισμού. Τα όρια των δικαιοδοσιών, είτε τομεακά είτε γεωγραφικά, μπορεί να καταστήσουν δύσκολη την συνεργασία. Ωστόσο, υπάρχουν αξιοσημείωτα πλεονεκτήματα στη συνένωση των δυνάμεων. Όσο πιο εύκολο είναι για τρίτους να ανακαλύψουν κάποια δεδομένα, τόσο γρηγορότερα θα αναπτυχθούν νέα και χρήσιμα εργαλεία.
es: Lo más importante es proporcionar un espacio neutral que puede superar tanto la política y los ciclos presupuestarios futuros. Fronteras jurisdiccionales, ya sea sectorial o geográfica, puede hacer difícil la cooperación. Sin embargo, hay beneficios significativos cuando se unen fuerzas Cuanto más fácil sea para los de afuera para descubrir los datos, más rápido se construirán nuevas y útiles herramientas.
it: La cosa più importante è fornire uno spazio neutrale in grado di superare sia le diverse politiche dei vari enti sia i futuri cicli di bilancio. Conflitti di competenza, sia settoriali che geografici, possono rendere difficile la cooperazione. Tuttavia, ci sono vantaggi significativi nell'unire le forze. Se sarà più facile per gli esterni scoprire i dati, più velocemente saranno costruiti nuovi strumenti utili.
lt_lt: Svarbiausia yra rasti neutralią erdvę, kurios nepalies nei tarpinstitucinė politika, nei biudžeto perskirstymai. Jurisdikcinės ribos, ar administracinės, ar geografinės, gali apsunkinti bendradarbiavimą. Kita vertus, yra pliusų ir prisijungiant prie kurios nors pusės. Kuo lengviau pašaliniams žmonėms duomenis rasti, tuo greičiau bus kuriami nauji naudingi įrankiai.
pt_br: A coisa mais importante é criar um espaço neutro, que possa superar tanto a política intergovernamental quanto os futuros ciclos orçamentários. Fronteiras jurisdicionais, sejam elas setoriais ou geográficas, podem tornar difícil a cooperação. Todavia, há benefícios significativos em juntar forças. Quanto mais fácil descobrir os dados, para um indivíduo não iniciado, mais rápido serão construídas novas e úteis ferramentas.
ru: Главное, что нужно обеспечить — нейтральное пространство, которое может преодолеть как межведомственные барьеры, так и будущие пересмотры бюджета. Границы юрисдикций — отраслевые и государственные — могут затруднить сотрудничество. Однако, объединение усилий приносит весомые плоды. Чем легче людям со стороны получить данные, тем быстрее будут созданы новые и полезные инструменты.
zh_tw: 最重要的是，提供一個可以克服不同部門因為政策歧見，或是未來可能出現的經費調整所引起的問題的中立空間。不管是行政單位上的或是地域性的，法令的管轄範圍都可能讓不同部門之間的合作關係出現阻礙。但是，我們知道確定團結就是力量。只有當資料越容易被外人所尋獲，我們就能越快看到新的和有用的工具被建造出來。

source: Existing tools
el: Υπάρχοντα εργαλεία
es: Las herramientas existentes.
fr: Outils existants
it: Strumenti esistenti
lt_lt: Esami įrankiai
pt_br: Ferramentas existentes
ru: Существующие инструменты
zh_tw: 可用的工具

source: There are a number of tools which are live on the web that are specifically designed to make data most discoverable.
es: Hay una serie de herramientas que están en la web diseñadas específicamente para hacer más detectables a los datos.
fr: Il y a un certain nombre d'outils sur présent sur le web spécifiquement conçus pour rendre les données plus détectable.
it: Esistono una serie di strumenti già presenti sul web che sono specificamente progettati per rendere i dati facilmente individuabili.
pt_br: Estão disponíveis na Web algumas ferramentas especificamente projetadas para tornar dados mais localizáveis.

source: The most prominent is CKAN.net. CKAN stands for the Comprehensive Knowledge Archive Network, and is a catalogue of all datasets in the world. The site makes it very easy for developers to find the material that they're seeking.
es: El más prominente es CKAN.net. La sigla CKAN significa la Red de Conocimiento de Archivo, y es un catálogo de todos los conjuntos de datos en el mundo. El sitio hace que sea muy fácil para los desarrolladores encontrar el material que se está buscando.
it: Il più importante è CKAN.net. CKAN è l'acronimo di Comprehensive Knowledge Archive Network - archivio in rete della conoscenza completa, e aspira ad essere un catalogo di tutti i dataset del mondo. Il sito rende molto facile per gli sviluppatori trovare il materiale che stanno cercando.
pt_br: A mais proeminente é CKAN.net. CKAN é a sigla em inglês que significa Rede de Arquivamento Abrangente do Conhecimento, e é um catálogo de todos os conjuntos de dados no mundo. O sítio facilita o trabalho dos desenvolvedores de encontrar o material que estão procurando.

source: In addition, there are dozens of specialist catalogues for different sectors and places. Many scientific communities have created a catalogue system for their fields, as data are often required for publication.
es: Además, hay docenas de catálogos específicos para diferentes sectores y lugares.Comunidades específicas han creado sistemas de catálogos para sus archivos, ya que a menuda los datos requieren de publicación
fr: En outre, il y a des dizaines de catalogues spécialisés pour les différents secteurs et les lieux. De nombreuses communautés scientifiques ont créé un système de catalogue de leurs spécialités, car les données sont souvent nécessaires pour la publication.
it: In aggiunta, ci sono decine di cataloghi specializzati per settori e luoghi diversi. Molte comunità scientifiche hanno creato un sistema di catalogo per i loro campi, visto che spesso è obbligatorio pubblicare i dati delle loro ricerche.
pt_br: Além disso, há dezenas de catálogos especializados para diferentes setores e locais. Muitas comunidades científicas criaram um sistema de catálogos para suas áreas de atuação, já que dados são frequentemente necessários para publicação.

source: For government
el: Για τις κυβερνήσεις
es: Para el gobierno
fr: Pour le gouvernement
it: Per il governo
lt_lt: Vyriausybei
pt_br: Para o governo
ru: Для правительства
zh_tw: 政府部門方面

source: As it has emerged, orthodox practice is for a lead agency to create a catalogue for the government's data. When establishing a catalogue, try to create some structure which allows many departments to easily keep their own information current.
es: Como ha surgido, la práctica ortodoxa es para una agencia líder para crear un catálogo de datos del gobierno. Cuando se establece un catálogo, se trata de crear una estructura que permite a muchos departamentos seguir fácilmente su propia información actualizada.
it: E' diventata comune la pratica tradizionale di creare un'ente capofila che crei un catalogo dei dati pubblici. Durante la formazione di questo catalogo, è opportuno creare una qualche struttura che consenta ai vari Dipartimenti di mantenere aggiornate le loro informazioni.
pt_br: O que tem acontecido, na prática ortodoxa, é que o órgão pioneiro cria um catálogo para os dados de governo. Ao iniciar um catálogo, tente criar alguma estrutura que permita a muitos departamentos facilmente manter as suas próprias informações atualizadas.

source: Resist the urge to build the software to support the catalogue from scratch. There are many free and open source software solutions which have been adopted by many dozens of governments already. Investing in another platform will be a waste of resources.
es: Resista la urgencia de construir el software para apoyar el catálogo desde el principio. Hay muchas soluciones de código libre y de código abierto que han sido adoptadas por muchas docenas de gobiernos. Invertir en otra plataforma será un desperdicio de recursos.
it: Bisogna resistere alla tentazione di sviluppare da zero un software per supportare il catalogo. Ci sono molte soluzioni software libere e open source già adottate da decine di governi. Investire in un'ulteriore piattaforma sarebbe uno spreco di risorse.
pt_br: Resista à tentação de construir do início o software para suportar o catálogo. Há muitas soluções em software livre, já adotadas por dezenas de governos. Investir em uma nova plataforma será um desperdício de recursos.

source: There are a few things that most open data catalogues miss. Your programme could consider the following:
es: Hay algunas cosas que la mayoría de los catálogos de apertura de datos no tienen. Tu programa debe considerar lo siguiente:
fr: Il y a plusieurs choses manquantes dans la plupart des catalogues de données ouvertes. Votre programme pourrait tenir compte de ce qui suit:
it: Ci sono molte cose che mancano nella maggior parte dei cataloghi open data. La piattaforma da implementare dovrebbe considerare quanto segue:
pt_br: Há algumas coisas que a maioria dos catálogos de dados omitem. Seu programa poderia considerar o seguinte:

source: Providing an avenue to allow the private and community sectors to add their data. It may be worthwhile to think of the catalogue as the region's catalogue, rather than the regional government's.
es: Proporcionar un canal para que los privados y sectores de la comunidad añadan sus datos.Puede valer la pena pensar en el catálogo como el catálogo de la región, en lugar de el catálogo del gobierno regional.
fr: Fournir un moyen pour permettre aux secteurs privé et communautaire d'ajouter leurs données. Il peut être utile de penser du catalogue comme un catalogue de la région, plutôt que celui du gouvernement régional.
it: Offrire la possibilità ai privati o comunità di aggiungere i propri dati. Può essere utile pensare al catalogo come il catalogo della regione, piuttosto che del Governo della Regione.
pt_br: Fornecer um meio para os setores privado e da comunidade adicionarem os seus próprios dados. Pode valer a pena pensar no catálogo como sendo o catálogo da região, em vez de ser o do governo regional.

source: Facilitating improvement of the data by allowing derivatives of datasets to be catalogued. For example, someone may geocode addresses and may wish to share those results with everybody. If you only allow single versions of datasets, these improvements remain hidden.
es: Facilitar la mejora de la información permitiendo la catalogación de derivados de los conjuntos de datos. Por ejemplo, alguien podría geocodificar direcciones y compartir los resultados con todos. Si sólo permites versiones individuales de conjuntos de datos, estas mejoras podrían permanecer escondidas.
fr: Faciliter l'amélioration des données en permettant de cataloguer les dérivés des datasets. Par exemple, quelqu'un peut géocoder les adresses et souhaiter partager ces résultats. Si vous n'autorisez que des version uniques des datasets, ces améliorations ne seront pas visibles.
it: Facilitare il miglioramento dei dati, consentendo di catalogare i prodotti derivati dai set di dati. Per esempio, qualcuno potrebbe decidere di georiferire degli indirizzi e di condividere poi questo risultato con tutti. Se si consentono solo singole versione dei dati, questi miglioramenti rimarranno nascosti.
pt_br: Facilitar a melhoria dos dados permitindo que conjuntos derivados de dados sejam catalogados. Por exemplo, alguém pode geocodificar endereços e pode desejar compartilhar esses resultados com todo mundo. Se você só permitir versões intactas dos conjuntos de dados, essas melhorias permanecerão ocultas.

source: Be tolerant of your data appearing elsewhere. That is, content is likely to be duplicated to communities of interest. If you have river level monitoring data available, then your data may appear in a catalogue for hydrologists.
es: Tolera que tu información aparezca en otros lugares. Es decir, el contenido probablemente será duplicado por las comunidades de interés. Si tienes datos de monitoreo del nivel de agua en un río, entonces tus datos podrán aparecer en catálogos para hidrólogos.
fr: Soyez tolérant avec vos données présente ailleurs. Ces contenu sont susceptible d'être dupliqué par les communautés d'intérêt. Si vous avez des données de surveillance du niveau des rivières disponibles, alors vos données peut apparaître dans un catalogue pour les hydrologues.
it: Essere tolleranti se i dati appaiono altrove. Questo vuol dire che il contenuto probabilmente si troverà duplicato nelle comunità di interesse. Se si dispone di dati sul monitoraggio dei livelli de fiume, è probabile che i dati appariranno in un catalogo per idrologi.
pt_br: Seja tolerante se os seus dados aparecerem em outro lugar. Isto é, é provável que conteúdo seja duplicado por comunidades interessadas. Se você tem disponíveis dados de monitoramento dos níveis de rios, então os seus dados podem aparecer em um catálogo para hidrólogos.

source: Ensure that access is equitable. Do not create a privileged level of access for officials or tenured researchers. This will cause resentment and ultimately undermine the goals that you are seeking to achive.
es: Asegúrese de que el acceso sea equitativo. Que no se haga un nivel de acceso privilegiado para los funcionarios o investigadores titulares. Esto causará resentimiento y en última instancia, socavar los objetivos que se buscan alcanzar.
it: Garantire un accesso equo. Evitare di creare un livello privilegiato di accesso per funzionari pubblici o ricercatori di ruolo. Ciò potrebbe creare del risentimento e potrebbe perfino inficiare il raggiungimento degli obiettivi.
pt_br: Certifique-se que o acesso é igualitário. Não crie um nível de acesso privilegiado para funcionários ou pesquisadores titulares. Isto causaria ressentimento e, em última análise, comprometeria os objetivos que você está tentando alcançar.

source: For civil society
el: Για την κοινωνία των πολιτών
es: Para la sociedad civil
fr: Pour la société civile
it: Per la società civile
lt_lt: Visuomenei
pt_br: Para a sociedade civil
ru: Для гражданского общества:
zh_tw: 公眾社會方面

source: Be willing to create a supplementary catalogue for non-official data.
es: Estar dispuesto a crear un catálogo complementario para los datos no oficiales.
fr: Soyez prêt à créer un catalogue supplémentaire pour des données non officielles.
it: Bisogna essere disponibili a creare un catalogo integrativo con dati non-ufficiali.
pt_br: Esteja apto a criar um catálogo suplementar para dados não-oficiais.

source: It is very rare for governments to associate with unofficial or non-authoritative sources. Officials have often gone to great expense to ensure that there will not be political embarrasment or other harm caused from misuse or overreliance on data.
es: Es muy raro que el gobierno se asocie con fuentes no oficiales.
fr: Il est très rare pour les gouvernements d'associer des sources non officielles aux sources non autorisés. Les fonctionnaires ont beaucoup dépensé pour s'assurer qu'aucun embarras politique ou autres préjudices causés par une mauvaise utilisation ou une dépendance excessive sur les données est lieu.
it: È molto raro che i governi si associno a fonti non ufficiali o non autorevoli. I funzionari sostengono spesso spese considerevoli per essere sicuri di evitare l'imbarazzo politico o altri danni causati da un uso improprio o sovrastimato dei dati.
pt_br: É muito raro que governos se associem a fontes não-oficiais ou não-regulamentares. Funcionários públicos muitas vezes realizam grandes esforços para garantir que não haverá constrangimento político ou outros danos causados por mau uso ou uma dependência excessiva em relação aos dados.

source: Moreover, governments are unlikely to be willing to support activities that mesh their information with information from businesses. Governments are rightfully skeptical of profit motives. Therefore, an independent catalogue for community groups, businesses and others may be warranted.
es: Más aun, gobiernos no suelen estar dispuestos a soportar actividades que mezclen su información con empresas. Gobiernos son escépticos, y con razón, a motivos con fines de lucro. Por lo tanto, un catálogo independiente para comunidades, empresas y otros puede estar garantizado.
fr: En outre, les gouvernements sont peu susceptibles d'être prêt à appuyer des activités qui cadrent leurs informations avec des informations auprès des entreprises. Les gouvernements sont à juste titre sceptiques sur le profit. Par conséquent, un catalogue indépendant pour les groupes communautaires, les entreprises et les autres peut être justifiée.
it: Inoltre, è improbabile che i governi siano disposti a sostenere attività che mescolano le proprie informazioni con quelle provenienti da ambiti commerciali. I governi sono giustamente scettici sui moventi legati al profitto. Pertanto, un catalogo indipendente per i gruppi relativi a comunità, imprese e altri soggetti potrebbe essere giustificato.
pt_br: Aém disso, é pouco provável que os governos se disponham a dar suporte a atividades que fundamentam suas informações com informações de empresas. Governos são, com razão, desconfiados da motivação por lucro. Portanto, pode-se justificar um catálogo independente para grupos da comunidade, empresas e outros.

source: Getting folks in a room: Unconferences, Meetups and Barcamps
el: Συγκεντρώνοντας τους ομοϊδεάτες: Ελεύθερες συγκεντρώσεις, συναντήσεις και συμμετοχικές δράσεις
es: Reunir personas en una habitación: Desconferencias, Encuentros y Barcamps
fr: Obtenir des gens dans une salle: non conférences, rencontre et barcamp
it: Portare persone in una stanza: incontri, Meet-up periodici e BarCamp
lt_lt: Susikvieskite liaudį: "nekonferencijos", susitikimai, "barkampai"
pt_br: Juntar pessoas em uma sala: Desconferências, Encontros e `BarCamps`.
ru: Собрать активистов вместе: неконференции, митапы и баркемпы
zh_tw: 把大家拉進來：開幾場 Unconference，Meetups和 Barcamps 吧

source: Face-to-face events can be a very effective way to encourage others to use your data. Reasons that you may consider putting on an event include:
el: Οι εκδηλώσεις όπου υποστηρίζεται η επικοινωνία πρόσωπο-με-πρόσωπο μπορεί να αποδειχθούν ένας πολύ αποτελεσματικός τρόπος να ενθαρρύνετε τον κόσμο να χρησιμοποιήσει τα δεδομένα σας. Οι λόγοι που μπορεί να σας παρακινήσουν να οργανώσετε μία εκδήλωση μπορεί να είναι:
es: Eventos cara a cara pueden ser una vía muy afectiva para fomentar el uso de los datos. Razones para considerar en un evento:
fr: Face-à-face des événements peut être un moyen très efficace pour encourager les autres à utiliser vos données. Les raisons que vous pouvez envisager de proposer lors d'un évènement comprennent:
it: Gli incontri faccia-a-faccia sono un modo molto efficace per incoraggiare altri soggetti ad utilizzare i vostri dati. Le ragioni per cui vale la pena valutare l'ipotesi di un incontro sono:
lt_lt: Gyvi susitikimai gali būti labai efektyvūs, siekiant paskatinti vartotojus naudoti jūsų duomenis. Priežastys, dėl kurių verta rengti tokius susitikimus:
pt_br: Encontros presenciais podem ser uma maneira muito eficaz de encorajar os outros a usarem os seus dados. Razões que você pode considerar para promover um evento incluem:
ru: Встречи лицом к лицу могут быть эффективным средством привлечения внимания к своим данным. Возможны следующие причины организации подобных встреч:
zh_tw: 舉辦實體面對面的聚會對於鼓勵他人使用你的資料是非常有幫助的。下面是幾個我們認為你該舉辦這些活動的理由：

source: Finding out more about prospective reusers
es: Conociendo más acerca de reutilizadores potenciales.
fr: En apprendre plus sur les utilisateurs potentiels
it: Scoprire di più su potenziali riutilizzatori
pt_br: Descobrir mais a respeito de reutilizadores em potencial

source: Finding out more about demand for different datasets
el: Να ανακαλύψετε περισσότερες απαιτήσεις για διαφορετικά σύνολα δεδομένων
es: Conociendo más acerca de la demanda de diferentes datasets
fr: En apprendre plus concernant la demande pour différents ensembles de données
it: Saperne di più sulla domanda relativa ai vari set di dati
lt_lt: Išsiaiškinsite, koks kurių duomenų poreikis
pt_br: Descobrir mais a respeito da demanda por diferentes conjuntos de dados
ru: Больше узнать о потребности в разных наборах данных
zh_tw: 知道使用者對哪些資料也有很大的興趣

source: Finding out more about how people want to reuse your data
es: Descubriendo mas acerca de como las personas quieren rehusar sus datos
fr: En apprendre plus sur les gens souhaitant réutiliser vos données
it: Scoprire di più su come la gente intende riutilizzare i dati
pt_br: Descobrir mais a respeito de como as pessoas querem reutilizar os seus dados

source: Enabling prospective reusers to find out more about what data you have
es: Habilitando a reutilizadores potenciales a conocer más acerca de los datos que tu tienes
fr: Permettre aux réutilisateurs potentiels d'en savoir plus sur les données que vous détenez.
it: Mettere i potenziali riutilizzatori nelle condizioni di saperne di più su dati disponibili
pt_br: Permitir que reutilizadores em potencial saibam mais a respeito de que dados você tem

source: Enabling prospective users to meet each other (e.g. so they can collaborate)
el: Να βοθήσετε επιπλέον χρήστες να συναντήσουν ο ένας τον άλλον, για να συνεργαστούν
es: Posibilitado que reutilizadores potenciales se conozcan entre sí (para que puedan colaborar)
fr: Permettre aux utilisateurs potentiels de se rencontrer (par exemple pour qu'ils puissent collaborer)
it: Consentire ai potenziali utenti di incontrarsi (es. in modo che possano collaborare)
lt_lt: Sudarysite sąlygas susitikti būsimiems naudotojams (pvz., kad jie galėtų bendradarbiauti)
pt_br: Permitir que utilizadores em potencial se encontrem entre si (ex.: para que possam colaborar)
ru: Позволить потенциальным пользователям встретиться друг с другом (так, чтобы они могли сотрудничать)
zh_tw: 讓那些可能會使用你的資料的人有機會認識其他人 (例如，可以藉這機會找到合作的伙伴)

source: Exposing your data to a wider audience (e.g. from blog posts or media coverage that the event may help to generate)
el: Να εκθέσετε τα δεδομένα σας σε ένα ευρύτερο κοινό (π.χ. κάλυψη σε μέσα ενημέρωσης ή αναρτήσεις σε ιστολόγια που η εκδήλωση μπορεί να εμπνεύσει)
es: Exponiendo tu información a una audiencia más amplia (por ejemplo, mediante posts en blogs o cobertura de prensa que el evento puede ayudar a generar)
fr: Exposer vos données à un large public (par exemple de blogue ou la couverture médiatique que l'événement peut contribuer à générer)
it: Esporre i dati ad un pubblico più ampio (esempio tramite blog o la copertura mediatica che l'evento potrebbe generare)
lt_lt: Parodysite savo duomenis platesnei auditorijai (pvz., po renginio gali atsirasti pranešimų spaudoje ar straipsnių tinklaraščiuose)
pt_br: Expor seus dados a um público mais amplo (ex.: a partir de postagens de blog ou cobertura da mídia que o evento pode ajudar a gerar)
ru: Рассказать о ваших данных более широкой публике (например, через записи в блогах или репортажи прессы об этом событии)
zh_tw: 讓你釋出的資料有機會擴大宣傳讓更多人知道 (例如，透過部落格文章或是媒體對這些聚會的報導)
