Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: This distinction between the "content" of a database and the collection is especially crucial for factual databases since no jurisdiction grants a monopoly right over the individual facts (the "content"), even though it may grant right(s) in them as a collection. To illustrate, consider the simple example of a database which lists the melting point of various substances. While the database as a whole might be protected by law so that one is not allow to access, re-use or redistribute it without permission, this would never prevent you from stating the fact that substance Y melts at temperature Z.
el: Η διάκριση μεταξύ του "περιεχομένου" μιας βάσης δεδομένων και της συλλογής των δεδομένων είναι ιδιαίτερα σημαντική για τις πραγματικές βάσεις, εφόσον σε καμία περιοχή δεν υφίσταται μονοπώλιο για τα χωριστά στοιχεία (το "περιεχόμενο"), ακόμα και αν υπάρχουν τέτοια δικαιώματα για τη συλλογή τους. Για να το κάνουμε πιο σαφές, πάρτε το απλό παράδειγμα μια βάσης δεδομένων που περιέχει τα σημεία τήξης διάφορων ουσιών. Ενώ η βάση δεδομένων σαν σύνολο μπορεί να προστατεύεται από το νόμο, ώστε για κάποιους να μην επιτρέπεται η πρόσβαση, η επαναχρησιμοποίηση και η αναδιανομή της χωρίς άδεια, αυτό δε θα σας εμπόδιζε να δηλώσετε ότι η ουσία Υ λιώνει σε θερμοκρασία Ζ.
lt_lt: Skirtumas tarp duomenų bazės "turinio" ir viso duomenų rinkinio gali būti labai svarbus, nes jokia teisinė bazė nesuteikia monopolinių teisių į atskirus faktus ("turinį"), net jei ji gali suteikti teises į visą duomenų rinkinį. Pavyzdžiui, įsivaizduokite paprastą duomenų bazę, kurioje įvesta įvairių medžiagų tirpimo temperatūros informacija. Net jei visa duomenų bazė saugoma įstatymo ir niekas neturi teisės prie jos prieiti, naudoti ar platinti be leidimo, tai vis tiek neatimtų teisės jums konstatuoti faktą, kad medžiaga Y tirpsta temperatūroje Z.
ru: Разница между «содержимым» базы данных и коллекцией особенно важна для баз, содержащих фактическую информацию, поскольку нигде в мире не существует монопольных прав на отдельные факты («содержимое»), хотя право(права) на коллекцию существовать могут. Для примера возьмём простую базу данных — список температур плавления разных веществ. База целиком может быть защищена законом, запрещающим её читать, использовать или распространять без разрешения, но это никак не запрещает вам рассказывать, что вещество Y плавится при температуре Z.

source: Only providing a user with an account and password on the condition that the user agrees to the terms and conditions
el: Παρέχοντας στο χρήστη λογαριασμό και συνθηματικό, με την προϋπόθεση ότι αποδέχεται τους όρους.
lt_lt: Paskyros ir slaptažodžio suteikimas vartotojui tik tuo atveju, jei vartotojas sutinka su tam tikromis sąlygomis
ru: Предоставлять пользователям логин и пароль только если пользователь согласен с условиями соглашения

source: `Jonathan Gray`_
zh_tw: `Tim McNamara`_
