Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: The creative solution was to create the Apps for Democracy contest. The strategy was to ask people to build applications using the data from the freshly launched data catalogue. It included an online submission for applications, many small prizes rather than a few large ones, and several different categories as well as a “People’s Choice” prize. The competition was open for 30 days and cost the DC government $50,000. In return, a total of 47 iPhone, Facebook and web applications were developed with an estimated value in excess of $2,600,000 for the local economy.
es: La solución creativa fue llevar a cabo el concurso Apps For Democracy. La estrategia consistió en pedir a la gente que utilice los datos para construir aplicaciones, datos pertenecientes al catálogo recién lanzado. Se incluyó una presentación en línea para aplicaciones, muchos premios pequeños en lugar de unos pocos grandes, con distintas categorías diferentes, así como una "Elección del Público" premio. El concurso estuvo abierto durante 30 días y le costó al gobierno de DC la suma de 50.000 dólares. Por su parte, un total de 47 aplicaciones para iPhone, Facebook y web, fueron desarrollados con un valor estimado de más de 2.600.000 USD para la economía local.
it: La soluzione creativa fu di metter su il contest Apps for Democracy. La strategia era quella di chiedere alla gente di costruire applicazioni utilizzando i dati del catalogo appena lanciato. Vi erano la candidatura online delle applicazioni, molti premi di importo contenuto anziché pochi di grande ammontare, e categorie differenti insieme ad un premio "Giuria popolare". La gara rimase aperta per 30 giorni e costò al governo del distretto federale della Columbia 50.000 dollari. In cambio, furono sviluppate in totale 47 applicazioni per iPhone, r iPhone e per il web, con un valore aggiunto per l'economia locale di 2.600.000 dollari.
pt_br: A solução criativa foi criar o torneio Apps for Democracy. A estratégia era pedir que as pessoas construíssem aplicações usando os dados do recém-lançado catálogo de dados. Ele incluía a inscrição online de aplicações, muitos pequenos prêmios em vez de poucos grandes, e muitas categorias diferentes, além de um prêmio de “Escolha Popular“. A competição esteve aberta por 30 dias e custou US$ 50.000 dólares ao governo de Washingto DC. Em contrapartida, foram desenvolvidas 47 aplicações para a web, para iPhones e para o Facebook, com um valor estimado de mais de US$ 2.600.000 dólares para a economia local.

source: **The Abre Datos (Open Data) Challenge 2010**. Held in Spain in April 2010, this contest invited developers to create open source applications making use of public data in just 48 hours. The competition had 29 teams of participants who developed applications that included a mobile phone programme for accessing traffic information in the Basque Country, and for accessing data on buses and bus stops in Madrid, which won the first and second prizes of €3,000 and €2,000 respectively.
el: **The Abre Datos (Open Data) Challenge 2010**. Πραγματοποιήθηκε τον Απρίλιο του 2010 στην Ισπανία. Σε αυτήν τη διοργάνωση, οι προγραμματιστές κλήθηκαν να αναπτύξουν ανοιχτού κώδικα λογισμικό, χρησιμοποιώντας δημόσια δεδομένα, μέσα σε 48 μόνον ώρες. Στο διαγωνισμό συμμετείχαν 29 ομάδες οι οποίες ανέπτυξαν εφαρμογές που συμπεριλάμβαναν εφαρμογές για κινητές συσκευές, οι οποίες προσέφεραν πρόσβαση σε πληροφορίες για την κίνηση στη Βασκωνία και για λεωφορεία και στάσεις στη Μαδρίτη και κέρδισαν το πρώτο και το δεύτερο βραβείο των €3.000 και €2.000 αντίστοιχα.
es: **El desafío abre datos 2010** Llevado a cabo en España en abril de 2010, este concurso invita a desarrolladores a crear aplicaciones abiertas haciendo uso de datos públicos en sólo 48 horas. La competición tuvo 29 equipos de participantes que desarrollaron aplicaciones que incluyeron: un programa para acceder a información sobre el tráfico desde teléfonos celulares en el País Vasco, y otro para acceder a datos sobre colectivos y paradas en Madrid. Ambos ganaron el primer y el segundo premio respectivamente.
it: **The Abre Datos (Open Data) Challenge 2010**. Tenuto in Spagna nell'aprile 2010, questo concorso invitava gli sviluppatori a creare in appena 48 ore applicazioni open source utilizzando dati pubblici. Al concorso parteciparono 29 squadre che svilupparono applicazioni che includevano un programma per telefoni cellulari per accedere alle informazioni sul traffico nei Paesi Baschi, ed uno per accedere ai dati di Madrid sugli autobus e le loro fermate, che vinsero il primo e secondo premio di €3,000 e €2,000 rispettivamente.
lt_lt: **The Abre Datos (Open Data) Challenge 2010**. Konkursas surengtas Ispanijoje 2010 m. balandžio mėnesį. Programuotojai buvo kviečiami per 48 valandas sukurti atviro kodo programas, naudojančias viešojo sektoriaus duomenis. Konkurse dalyvavo 29 komandos, sukūrusios įvairių aplikacijų, pavyzdžiui, tarp jų buvo mobilioji programėlė, naudojanti Baskų krašto transporto informaciją, taip pat programėlė, naudojanti autobusų ir stotelių Madride informaciją. Jos abi laimėjo pirmą ir antrą vietas, ir gavo 3 tūkst. ir 2 tūkst. eurų atitinkamai.
pt_br: **O Desafio Abre Datos (Abra Dados) de 2010**. Realizado na Espanha em abril de 2010, esse torneio convidou os desenvolvedores a criar aplicações de código livre fazendo uso de dados públicos em apenas 48 horas. A competição tinha 29 equipes de participantes que desenvolveram aplicações que incluíam um programa para telefones celulares para acessar informações do tráfego no País Basco, e para acessar dados sobre ônibus e pontos de parada de ônibus em Madri. Esses aplicativos ganharam o primeiro e segundo prêmios, de € 3.000 e € 2.000 euros, respectivamente.
ru: **Соревнование Abre Datos (открытые данные) 2010**. Это соревнование прошло в Испании в апреле 2010 года. Разработчикам предлагалось всего за 48 часов написать свободные приложения, использующие публичные данные. В соревнованиях участвовало 29 команд, которые разработали, например, программу для мобильных телефонов, которая обрабатывала информацию об уличном движении в Стране Басков или для доступа к данным о мадридских автобусах и автобусных остановках. Эти программы получили первую и вторую премию (3.000 € и 2.000 € соответственно).
zh_tw: **The Abre Datos (Open Data) Challenge 2010 (開放資料挑戰賽 2010)** 。2010 年四月在西班牙舉辦。這項競賽邀請程式開發者在 48 小時內以開放源碼的形式使用公共資料來編寫應用程式。這次比賽一共有29 個隊伍參加，成果包含了一個使用 Basque 地區交通流量資訊的應用程式和一個使用馬德里地區公車與公車停靠站資訊的智慧型手機應用程式。這兩個應用程式分別奪下這次比賽的第一和第二名。各得到 €3,000 和 €2,000 的獎金。

source: **Nettskap 2.0**. In April 2010 the Norwegian Ministry for Government Administration held "Nettskap 2.0". Norwegian developers – companies, public agencies or individuals – were challenged to come up with web-based project ideas in the areas of service development, efficient work processes, and increased democratic participation. The use of government data was explicitly encouraged. Though the application deadline was just a month later, on May 9, the Minister Rigmor Aasrud said the response was "overwhelming". In total 137 applications were received, no less than 90 of which built on the reuse of government data. A total amount of NOK 2.5 million was distributed among the 17 winners; while the total amount applied for by the 137 applications was NOK 28.4 million.
es: **Netskap 2.0** En abril de 2010 el Ministerio para la Adminstración de Gobierno llevó a cabo Nettskap 2.0. Desarrolladores noruegos -compañías, agencias públicas e individuos- fueron desafiados a crear proyectos con base en internet en las áreas de desarrollo de servicios, procesos de trabajo eficientes e incremento de la participación democrática. El uso de datos de Gobierno fue promovido explicitamente. Aunque la fecha límite para presentar los proyectos fue solamente un mes después, el 9 de mayo, el Ministro Rigmor Aasrud dijo que la respuesta fue "abrumadora". Se recibieron el total de 137 aplicaciones, no menos del 90% de ellas fueron creadas reutilizando datos públicos. Un total de 2.5 millones de dólares noruegos fueron distribuidos entre los 17 ganadores; mientras que el valor acumulado por las 137 aplicaciones fue de 28.4 millones.
it: **Nettskap 2.0**. Nell'aprile del 2010 il ministero per la pubblica amministrazione della Norvegia lanciò "Nettskap 2.0". Gli sviluppatori norvegesi – aziende private, agenzie pubbliche o singoli individui – furono sfidati a presentare idee progettuali web-based in materia di sviluppo di servizi, processi efficienti di lavoro, e maggiore partecipazione democratica. L'utilizzo di dati pubblici venne incoraggiato esplicitamente. Anche se la chiusura del concorso era a distanza di appena un mese, il 9 maggio il Ministro Rigmor Aasrud disse che la risposta era "travolgente". Furono ricevute in tutto 137 applicazioni, delle quali non meno di 90 costruite sul riuso di dati pubblici. Tra i 17 vincitori furono distribuiti in totale 2,5 milioni di corone norvegesi; mentre la somma complessiva distribuita per le 137 applicazioni fu di 28,4 milioni di corone.
pt_br: **Nettskap 2.0**. Em abril de 2010, o Ministério Norueguês de Gestão Governamental realizou o "Nettskap 2.0". Desenvolvedores noruegueses – empresas, órgãos públicos ou pessoas – foram desafiadas a inventar projetos baseados na web nas áreas de desenvolvimento de serviços, processos eficientes de trabalho e aumento da participação democrática. O uso de dados governamentais foi explicitamente encorajado. Apesar da data limite de inscrição ter sido apenas um mês depois, em 9 de maio, o Ministro Rigmor Aasrud disse que a resposta foi "esmagadora". Um total de 137 aplicações foram recebidas, das quais nada menos que 90 foram construídas com a reutilização de dados governamentais. Uma quantia total de 2,5 milhões de coroas norueguesas foi distribuída entre os 17 vencedores. A quantia total solicitada pelas 137 aplicações inscritas foi de 28,4 milhões de coroas norueguesas.

source: **Mashup Australia**. The Australian Government 2.0 Taskforce invited citizens to show why open access to Australian government information would be positive for the country’s economy and social development. The contest ran from October 7th to November 13th 2009. The Taskforce released some datasets under an open licence and in a range of reusable formats. The 82 applications that were entered into the contest are further evidence of the new and innovative applications which can result from releasing government data on open terms.
es: **Autralia Mashup**. El grupo de trabajo que coordina la iniciativa de Gobierno 2.0 de Australia invtó a los ciudadanos a demostrar por qué el acceso abierto a la información del Gobierno es positiva para la economía y el desarrollo social del país. El concurso duró del 7 de octubre al 13 de noviembre de 2009. El equipo de trabajo publicó algunos datos bajo una licencia abierta y en formatos retulizables. Las 82 aplicaciones que entraron en el concurso evidencian la gran cantidad de nuevas e innovadoras aplicaciones que pueden crearse a partir de la publicación de datos de gobierno en formatos abiertos.
it: **Mashup Australia**. La Government 2.0 Taskforce australiana invitò i cittadini a mostrare perché il libero accesso alle informazioni del governo australiano sarebbe stato positivo per lo sviluppo economico e sociale del paese. Il concorso si svolse dal 7 ottobre al 13 novembre 2009. La Taskforce rese disponibili alcuni dataset con una licenza open ed in un ventaglio di formati riusabili. Le 82 applicazioni ammesse al concorso sono una ulteriore evidenza delle applicazioni nuove ed innovative che possono emergere una volta resi disponibili dati pubblici con licenze aperte.
pt_br: **Mashup Australia**. A Força-Tarefa Australiana Governo 2.0 convidou os cidadãos a mostrar por que o acesso aberto às informações do governo australiano seria algo positivo para a economia e o desenvolvimento social do do país. O torneio realizou-se de 7 de outubro a 13 de novembro de 2009. A Força-Tarefa liberou alguns conjuntos de dados sob uma licença aberta e em uma gama de formatos reutilizáveis. As 82 aplicações que se inscreveram no torneio são mais uma evidência das novas e inovadoras aplicações que podem resultar da disponibilização de dados governamentais em termos abertos.

source: Conferences, Barcamps, Hackdays
es: Conferencias, Barcamps, Hackatons
fr: Conférences, Barcamps, jours du hack
it: Convegni, Barcamp, Hackday
lt_lt: Konferencijos, "barkampai" ir "hakatonai"
pt_br: Conferências, BarCamps e Hackdays
ru: Конференции, Баркэмпы, дни хакера
zh_tw: 討論會、Barcamps 或是 Hackdays

source: One of the more effective ways for Civil Society Organisations (CSOs) to demonstrate to governments the value of opening up their datasets is to show the multiple ways in which the information can be managed to achieve social and economic benefit. CSOs that promote reuse have been instrumental in countries where there have been advances in policy and law to ensure that datasets are both technically and legally open.
es: Una de las maneras más eficaces para las Organizaciones de la Sociedad Civil (OSC) para demostrar a los gobiernos el valor de la apertura de sus bases de datos es mostrar las múltiples formas en que la información puede ser administrado para lograr un beneficio social y económico. Las OSC que promueven la reutilización han sido fundamentales en los países donde se han producido avances en la política y la ley para asegurar que los conjuntos de datos son a la vez técnica y jurídicamente abiertos.
it: Mostrare i tanti modi in cui l'informazione può essere gestita per ottenere benefici sociali ed economici è uno dei modi più efficaci in cui le Organizzazioni della Società Civile (OSC) possono dimostrare ai governi il valore che c'è nell'aprire i loro dataset. Le OSC che promuovono il riuso hanno dato un contributo decisivo, nei paesi dove ci sono stati passi in avanti nella politica e nella e nella legislazione, per assicurare che i dataset vengano aperti sia dal punto di vista tecnico che da quello legale.
pt_br: Uma das maneiras mais eficazes para as Organizações da Sociedade Civil (OSCs) demonstrarem a governos o valor da abertura de seus conjuntos de dados é mostrar as múltiplas maneiras pelas quais a informação pode ser administrada para alcançar benefícios econômicos e sociais. OSCs que promovem o reúso têm sido fundamentais em países onde houve avanços em políticas e leis para garantir que conjuntos de dados sejam tanto tecnicamente quanto legalmente abertos.

source: The typical activities which are undertaken as part of these initiatives normally include competitions, :term:`open government data` conferences, “unconferences”, workshops and “hack days”. These activities are often organised by the user community with data that has already been published proactively or obtained using access to information requests. In other cases, civil society advocates have worked with progressive public officials to secure new release of datasets that can be used by programmers to create innovative applications.
el: Οι συνηθισμένες δραστηριότητες που λαμβάνουν μέρος σε αυτές τις πρωτοβουλίες περιλαμβάνουν διαγωνισμούς, συνέδρια για τα ανοιχτά κυβερνητικά δεδομένα, “unconferences”, workshops και “hack days”. Αυτές οι δραστηριότητες συχνά διοργανώνονται από την κοινότητα των χρηστών με δεδομένα που έχουν ήδη δημοσιευτεί εκ των προτέρων ή που λαμβάνονται χρησιμοποιώντας την πρόσβαση σε αιτήματα για πληροφορίες. Σε άλλες περιπτώσεις, οι υπέρμαχοι της κοινωνίας της πληροφορίας συνεργάζονται με προοδευτικούς αρμοδίους ώστε να διασφαλίσουν νέες κυκλοφορίες του συνόλου των δεδομένων, που μπορουν να χρησιμοποιηθούν από τους προγραμματιστές, για να αναπτύξουν καινοτόμες εφαρμογές.
es: Las típicas actividades que se desarrollan como parte de estas iniciativas normalmente incluyen competiciones, 'conferencias de Datos Abiertos de Gobierno', 'anticonferencias', workshops y hackatones. Estas actividades suelen estar organizadas por la comunidad de usuarios con datos que ya han sido publicados proactivamente u obtenidos haciendo peticiones de acceso a la información. En otros casos, los defensores de la sociedad civil han trabajado con miembros de gobierno progresistas para asegurar nuevas publicaciones de datos que puedan ser usados por programadores para crear aplicaciones innovadoras.
it: Le attività intraprese nel quadro di queste iniziative comprendono normalmente concorsi, conferenze sugli :term:`open government data`, "unconference", workshop e "hack day". Queste attività sono spesso organizzate dalla comunità degli utenti con dati già pubblicati in maniera pro-attiva oppure ottenuti in seguito a specifiche richieste. In altri casi, i sostenitori della società civile hanno lavorato con funzionari pubblici innovatori per ottenere il rilascio di nuovi dati utilizzabili dai programmatori per creare applicazioni innovative.
lt_lt: Tipiniai renginiai, organizuojami kaip atvirų duomenų iniciatyvų dalis, paprastai yra konkursai, :term:`atvirų valdžios duomenų <open government data>` konferencijos, "nekonferencijos", dirbtuvės ir "hakatonai". Renginius dažnai organizuoja vartotojų bendruomenė, kuri ir naudoja aktyviai suteikiamą informaciją, ir gauna ne taip aktyviai suteikiamą. Taip pat pasitaiko, kad visuomenės veikėjai dirba su pažangiais viešojo sektoriaus darbuotojais, skatindami naujų duomenų rinkinių atvėrimą, kad programuotojai galėtų sukurti dar daugiau inovatyvių aplikacijų.
pt_br: Atividades que frequentemente fazem parte dessas iniciativas incluem competições, conferências de :term:`dados abertos governamentais`, “desconferências”, workshops e “hack days”. Essas atividades são frequentemente organizadas pela comunidade de usuários com dados já publicados pró-ativamente ou obtidos usando pedidos de acesso à informação. Em outros casos, ativistas da sociedade civil trabalham com funcionários públicos progressistas para garantir novas disponibilizações de dados que possam ser usados por programadores para a criação de aplicações inovadoras.
ru: Чаще всего такие инициативы включают в себя соревнования, конференции по теме «:term:`открытые правительственные данные`», «неконференции», рабочие группы и «дни хакера». Чаще всего их организуют сообщества пользователей, используя данные которые уже были добровольно опубликованы или переданы по запросу. В других случаях адвокаты гражданского общества добивались выпуска новых данных, сотрудничая с прогрессивными государственные деятелями. Затем программисты использовали эти данные, чтобы создать инновационные приложения.
zh_tw: 在這些推動資料開放的計畫中，一般我們常會看到的活動包含舉辦競賽， :term:`open government data` 討論會， “unconferences”，工作坊和 “hack days”。這些活動常常是由使用者組成的社群所舉辦，並且在活動中使用開放的資料。這些資料可能來自他們努力推動的成果，或是經由公民取得政府資訊的相關法令所釋出。在其他例子中，我們看到有些公民促進團體會和思想較進步的官員合作，確保當資料釋出時，程式開發者能直接使用並創造出新的應用程式。

source: Tell the world!
el: Ενημερώστε τον κόσμο!
es: ¡Avísenle al mundo!
fr: Dites au monde!
it: Dirlo al mondo!
lt_lt: Praneškite pasauliui!
pt_br: Conte a todo mundo!
ru: Расскажите миру!
zh_tw: 告知全天下!

source: First and foremost, make sure that you promote the fact that you've embarked on a campaign to promote :term:`open data` in your area of responsibility.
el: Πρώτο και κυριότερο, φροντίστε να γνωστοποιήσετε το γεγονός ότι έχετε ξεκινήσει μία εκστρατεία για να προωθήσετε τα Ανοιχτά Δεδομένα στην περιοχή ευθύνης σας.
es: En primer lugar, asegúrese de promover el hecho de que usted ha puesto en marcha una campaña de promoción :term: 'Datos Abiertos' en su área de responsabilidad.
fr: En tout premier lieu, prenez soin de promouvoir le fait que vous vous soyez engagé dans une campagne de promotion des :term:"données ouvertes" dans votre domaine de responsabilité.
it: In primo luogo, fare in modo che si promuova il fatto che l'ente ha intrapreso una campagna per promuovere :term:`open data` per quanto è di propria competenza.
lt_lt: Visų pirma savo aplinkoje būtinai paviešinkit faktą, kad Jūs dalyvaujate veikloje skatinančioje :term:'atvirus duomenis'.
pt_br: Em primeiro lugar, certifique-se de divulgar o fato de que você embarcou em uma campanha para promover os :term:`dados abertos` na sua área de responsabilidade.
ru: Первое и главное, что вы должны показывать, — это то, что вы участвуете в кампании, которая продвигает :term:`открытые данные` в вашей области деятельности.

source: If you open up a bunch of datasets, it’s definitely worth spending a bit of time to make sure that people know (or at least can find out) that you’ve done so.
el: Αν «ανοίξατε» ένα μεγάλο όγκο δεδομένων, αξίζει σίγουρα να αφιερώσετε λίγο χρόνο, ώστε να είστε σίγουροι ότι ο κόσμος το γνωρίζει (ή τουλάχιστον μπορεί να το ανακαλύψει).
es: Si publican una serie de datasets, definitivamente vale la pena dedicarle tiempo a asegurarse que la gente sepa (o que al menos pueda averiguar) que lo has hecho
fr: si vous ouvrez un nombre conséquent de datasets, il est toujours utile de vérifier que le grand public est au courant (ou a les moyens de le faire).
it: Se si aprono dei set di dati, vale sicuramente la pena di spendere un po' di tempo per assicurarsi che la gente ne venga a conoscenza (o abbia il modo di farlo)
lt_lt: Jei atveriate krūvą duomenų, tikrai verta sugaišti laiko ir pasirūpinti, kad žmonės apie tai sužinotų (ar kad bent jau galėtų patys išsiaiškinti), kad jūs tai padarėte.
pt_br: Se você abrir um punhado de conjuntos de dados, vale muito a pena gastar um pouco mais de tempo para garantir que as pessoas saibam (ou ao menos possam descobrir) que você fez isso.
ru: Если вы открыли множество данных, вам, несомненно, стоит потратить немного времени, чтобы люди об этом узнали (или хотя бы получили возможность узнать).
zh_tw: 如果你已經開放釋出一些資料集，我們當然能花點時間確定所有的人都知道這 (或至少讓其他人可以發現)。

source: In addition to things like press releases, announcements on your website, and so on, you may consider:
el: Επιπλέον από τα δελτία τύπου, τις ανακοινώσεις στην ιστοσελίδα σας κτλ, θα πρέπει να λάβετε υπόψη σας:
es: Además de comunicados de prensa, anuncios en tu sitio web, etc., podrías considerar lo siguiente:
fr: En plus des éléments comme les communiqués de presse, annonces sur votre site web, et ainsi de suite, vous pouvez envisager:
it: Oltre ad utilizzare comunicati stampa, annunci web, e così via, si può prendere in considerazione:
lt_lt: Galite ne tik leisti spaudos pranešimus, skelbti informaciją savo svetainėse ir taip toliau, bet taip pat:
pt_br: Além de coisas como comunicados de imprensa, anúncios no seu website e daí em diante, você pode considerar:
ru: Кроме публикации пресс-релизов или объявлений на вашем сайте, вы также можете:
zh_tw: 除了透過一般管道來發佈新聞稿以外，記得在你的網站上也公告一下。然後還有下面這幾點你也可以參考一下：

source: Contacting prominent organisations or individuals who work/are interested in this area
el: Την επικοινωνία με εξέχοντες οργανισμούς και μεμονωμένα άτομα που εργάζονται / ενδιαφέρονται για το πεδίο.
es: Contactando a importantes organizaciones o individuos que trabajan o están interesados en el tema.
fr: Contacter les organisations de premier plan ou des individus qui travaillent / sont intéressés dans ce domaine
it: Contattare importanti organizzazioni o individui che lavorano / sono interessati alla materia
lt_lt: Susisiekti su svarbiomis organizacijomis ar asmenimis, kurie domisi ar dirba susijusioje srityje
pt_br: Contatar organizações proeminentes ou indivíduos interessados nessa área
ru: Обратиться к известным организациям или людям, которые занимаются или интересуются этой темой
zh_tw: 聯繫那些對這一切都有興趣或是職務上與這有關的知名團體或是個人
