Repository: AnonymouGithub/opendatahandbook
Catalog: translation/*/LC_MESSAGES/all.po
Languages: el, es, fr, it, lt_lt, pt_br, ru, zh_tw

source: When :term:`connectivity` is limited or the size of the data extremely large, distribution via other formats can be warranted. This section will also discuss alternatives, which can act to keep prices very low.
el: Όταν η :term:`διασυνδεσιμότητα` είναι περιορισμένη ή το μέγεθος των δεδομένων είναι εξαιρετικά μεγάλο, ενδείκνυται η διανομή μέσω εναλλακτικών μορφών. Σε αυτήν την ενότητα, θα συζητηθούν εναλλακτικές προσεγγίσεις που μπορεί να λειτουργήσουν καθοριστικά στη διατήρηση του κόστους σε χαμηλό επίπεδο.
es: Cuando: término: la "conectividad" es limitada o el tamaño de los datos demasiado grande, la distribución en otros formatos puede ser justificada. Esta sección también discutirá alternativas, que podrán accionar para mantener los precios muy bajos.
fr: Quand :term`la connectivité` est limité ou la taille des données est extrémement importante, la distribution depuis un autre format peut être justifié. Cette section examinera également des solutions de rechange, qui peuvent agir pour maintenir les prix très bas.
it: Quando la connettività è limitata o la dimensione dei dati è enorme, può essere opportuno distribuire i dati in altri modi. Questa sezione illustra le varie alternative disponibili, tenendo conto della necessità di mantenere molto bassi i prezzi.
lt_lt: Kai :term:`interneto ryšys <connectivity>` ribotas, arba duomenų kiekis ypatingai didelis, galima platinti kitokiais formatais. Šiame skyriuje bus aptartos alternatyvos, kuriomis pasinaudojus, galima tai padaryti pigiai.
pt_br: Quando a :term:`conectividade` é limitada, ou o volume dos dados é extremamente grande, a distribuição em outros formatos pode ser justificada. Nesta seção também serão discutidas alternativas, que podem funcionar para manter baixo o custo de publicar os dados.
ru: Когда :term:`подключаемость` ограничена или объём данных чрезвычайно велик, может быть оправдано распространение данных в другом формате. В этом разделе также обсуждаются варианты, которые помогут значительно снизить издержки.
zh_tw: 當網路連線 (:term:`connectivity`) 條件不佳，或是資料量過於龐大時，可以考慮採用其他的方式來將資料釋出。在這個章節我們將會討論到其他方法，並特別注重如何將經費壓到最低。

source: Online methods
el: Διαδικτυακές μέθοδοι
es: Métodos en línea
fr: Méthode en ligne
it: Metodi online
lt_lt: Skelbimo internete būdai
pt_br: Meios online
ru: Онлайновые методы
zh_tw: 線上模式

source: Via your existing website
el: Μέσω της υπάρχουσας ιστοσελίδας
es: A través de tu sitio web existente.
fr: Depuis un site tiers
it: Attraverso un sito web esistente
lt_lt: Talpinimas savo svetainėje
pt_br: Pelo seu website
ru: Через уже имеющийся сайт.
zh_tw: 透過你現有的網站

source: The system which will be most familiar to your web content team is to provide files for download from webpages. Just as you currently provide access to discussion documents, data files are perfectly happy to be made available this way.
el: Ο πιο οικείος τρόπος για να παρέχετε τα δεδομένα στην ομάδα για το Διαδικτυακό περιεχόμενο είναι σε αρχεία προς λήψη, διαθέσιμα στην ιστοσελίδα. Ακριβώς όπως, επί του παρόντος, προσφέρετε πρόσβαση σε έγγραφα αναφορών, τα αρχεία δεδομένων μπορούν να καταστούν διαθέσιμα με τον ίδιο τρόπο.
es: El sistema que será más familiar al equipo de contenidos de tu sitio web es el de proveer archivos para ser descargados desde páginas web. Así como provees acceso a documentos de discusión, archivos de datos serán muy felices de ser disponibilizados de esta manera.
fr: Le système qui sera le plus approprié à votre équipe des contenus web est de fournir des fichiers téléchageables depuis une page web. Tout comme vous fournissent actuellement l'accès aux documents de discussion, les fichiers de données sont content d'être mis à la disposition de cette façon.
it: Il sistema più familiare per chi si occupa dei contenuti web di siti istituzionali pre-esistenti, è fornire file da scaricare dalle pagine web. Tali siti possono ospitare senza problemi i file di dati, visto che già forniscono accesso a documenti di discussione.
lt_lt: Jūsų darbuotojams, tvarkantiems internete skelbiamą turinį, geriausiai pažįstamas formatas yra sudėti failus atsisiuntimui. Taip, kaip dabar skelbiate aptariamus dokumentus, taip ir duomenų failai gali būti paskelbti.
pt_br: A maneira mais familiar, para a sua equipe de conteúdo web, é prover arquivos para download de páginas web. Assim como você provê acesso a documentos, arquivos de dados podem ser perfeitamente disponibilizados desta maneira.
ru: Самый привычный способ для команды, которая занимается вашим сайтом — выложить файлы на сайт для скачивания. Таким путём можно распространять не только документы для обсуждения, но и файлы с данными.
zh_tw: 對於現有的網站經營團隊來說，最簡便的方式就是把資料以檔案下載的方式放上網頁。就如網站上其他內容一般，資料檔案也可以用這種方式來釋出。

source: One difficulty with this approach is that it is very difficult for an outsider to discover where to find updated information. This option places some burden on the people creating tools with your data.
el: Μία δυσκολία που συναντάται σε αυτήν την περίπτωση είναι η δυσχέρεια που συχνά αντιμετωπίζουν οι χρήστες στο να ανακαλύψουν ενημερωμένες πληροφορίες. Το επιπλέον πρόβλημα που προκύπτει με αυτή τη προσέγγιση είναι ότι προστίθεται επιπλέον φόρτος σε αυτούς που προσπαθούν να δημιουργήσουν εργαλεία χρησιμοποιώντας τα δεδομένα σας.
es: Una dificultad propia de esta aproximación es que es muy dificil para terceros descubrir dónde encontrar información actualizada. Esta opción crea cierta carga para las personas que crean herramientas con tus datos.
fr: Une des difficulté avec cette approche est qu'il est difficile pour une personne extérieur de découvrir où se trouve les données à jour. Cette option reste cependant à la charges des personnes qui créent des outils avec vos données.
it: Una problematicità di questa scelta consiste nella difficoltà per un soggetto esterno al sito di reperire le informazioni aggiornate. Questa opzione pone quindi un peso rilevante sulle spalle di quanti sviluppino strumenti con i dati offerti.
lt_lt: Šio būdo trūkumas yra tai, kad tokiu būdu pašaliniam žmogui gali būti sunku rasti naujausią informaciją. Žmonėms, kurie, pasinaudodami jūsų duomenimis, kuria įrankius, toks būdas nepatogus.
pt_br: Uma dificuldade nesta abordagem é que é muito difícil para alguém de fora descobrir onde encontrar informações atualizadas. Esta alternativa gera uma sobrecarga para as pessoas que vão criar ferramentas a partir dos seus dados.
ru: Трудность такого подхода состоит в том, что человеку со стороны очень трудно понять, где найти свежую информацию. Этот вариант создаёт дополнительное бремя тем, кто будет создавать инструменты для работы с вашими данными.
zh_tw: 採用這種方式比較麻煩的是，對於一個外人來說，他們比較難以找到更新後的資料。這對於使用你的資料來開發工具與服務的人來說，都是額外的負擔。

source: Via 3rd party sites
el: Μέσω τρίτων, συμβαλλόμενων ιστοσελίδων
es: A través de sitios de terceros partidos.
fr: Depuis un site tiers
it: Attraverso siti di terze parti
lt_lt: Talpinimas naudojantis trečiųjų šalių portalais
pt_br: Por de sítios de terceiros
ru: Через сторонние сайты
zh_tw: 透過第三方網站

source: Many repositories have become hubs of data in particular fields. For example, pachube.com is designed to connect people with sensors to those who wish to access data from them. Sites like Infochimps.com and Talis.com allow public sector agencies to store massive quantities of data for free.
el: Πολλά αποθετήρια δεδομένων μετατράπηκαν σε κομβικά σημεία αναφοράς για ορισμένους τομείς. Για παράδειγμα, το pachube.com σχεδιάστηκε για να φέρνει σε επαφή τους ανθρώπους με αισθητήρες, εφόσον επιθυμούν να έχουν πρόσβαση σε δεδομένα που προέρχονται από αυτούς. Άλλες ιστοσελίδες, όπως η Infochimps.com και η Talis.com, επιτρέπουν σε υπηρεσίες του δημοσίου τομέα να αποθηκεύουν μαζικές ποσότητες δεδομένων, χωρίς χρέωση.
es: Muchos repositorios se han convertidos en centros de datos de campos específicos. Por ejemplo, pachube.com está diseñada para conectar personas con sensores, con aquellos que desean acceder a la información que producen. Sitios como Infochimps.com y Talis.com permiten a las agencias del sector público alojar grandes cantidades de datos gratuitamente.
fr: Beaucoup de référenciel sont devenus des plaques tournantes de données dans des domaines particuliers. Par exemple, pachube.com est conçu pour connecter les gens avec des capteurs pour ceux qui souhaitent accèder à leurs données. Des sites comme infochimps.com et talis.com permettent aux organisations du secteur public de stocker de grandes quantités de données gratuitement.
it: Molti repository (archivi online) sono diventati luoghi di raccolta di dati relativi a particolari settori. Per esempio, pachube.com è progettato per connettere soggetti interessati ai dati generati tramite dispositivi e applicazioni dotati di sensori in ambienti interattivi. Siti come Infochimps.com e Talis.com consentono agli enti del settore pubblico di immagazzinare gratuitamente una enorme quantità di dati .
lt_lt: Daugelis duomenis talpinančių portalų tapo duomenų centrais tam tikrose srityse. Pavyzdžiui, pachube.com skirtas jungti žmones, kurie turi sensorius, su žmonėmis, kurie nori pasiimti iš jų duomenis. Tokie portalai, kaip Infochimps.com ir Talis.com, leidžia viešajam sektoriui nemokamai talpinti didelius informacijos kiekius.
pt_br: Muitos repositórios têm se tornado pontos centrais de dados sobre assuntos específicos. Por exemplo, pachube.com foi projetado para conectar pessoas com sensores com aqueles que desejam acessar os seus dados. Sítios como Infochimps.com e Talis.com permitem que órgãos do setor público guardem quantidades maciças de dados gratuitamente.
ru: Есть много репозиториев, которые стали центрами данных в определённых областях. Например, pachube.com предназначен для того, чтобы связывать владельцев сенсоров с теми, кто хочет получить доступ данным их данным. На сайтах Infochimps.com и Talis.com государственные учреждения могут бесплатно хранить большие массивы данных.
zh_tw: 現在有許多網路的儲存服務已經成為特定資料的集散中心。例如， cosm.com 網站提供了一個讓那些使用探測儀器的人能將資料分享給其他人的網路空間。而其他如 Infochimps.com 或是 Talis.com 的網站，對於公部門單位也都提供了儲存大量資料的免費服務。

source: Third party sites can be very useful. The main reason for this is that they have already pooled together a community of interested people and other sets of data. When your data is part of these platforms, a type of positive compound interest is created.
el: Οι Ιστοσελίδες τρίτων συμβαλλομένων μπορεί να αποδειχθούν χρήσιμες. Ο κύριος λόγος που συμβαίνει αυτό είναι ότι έχουν ήδη καταφέρει να συγκεντρώσουν, σε κοινότητες, τα ενδιαφερόμενα άτομα μαζί με πολλά άλλα σύνολα δεδομένων. Όταν και τα δικά σας δεδομένα γίνονται μέρος αυτών των πλατφορμών, αναπτύσσεται μια μορφή θετικού ενδιαφέροντος για αυτά.
es: Los sitios de terceros pueden ser muy útiles.La razón principal de esto, es que ya se han agrupado en una comunidad de personas interesadas y en otros conjuntos de datos. Cuando tus datos son parte de esta clase de plataformas, se crea un compuesto positivo para los mismos.
it: I siti di terze parti possono risultare molto utili. Ciò per la principale ragione che già sono contemporaneamente un riferimento per una comunità di soggetti interessati e un punto di raccolta per altri insiemi di dati. Qualora i dati del sito istituzionale entrassero a far parte di tali piattaforme, si crea un tipo di integrazione positiva.
lt_lt: Trečiųjų šalių portalai gali būti labai naudingi, nes jie jau yra pritraukę besidominičiųjų bendruomenes bei surinkę kitų duomenų. Jei jūsų duomenys yra šių platformų dalis, jie sulaukia papildomo susidomėjimo.
pt_br: Sítios de terceiros podem ser muito úteis, principalmente porque já reunem uma comunidade de pessoas interessadas e outros conjuntos de dados. Quando os seus dados fazem parte dessas plataformas, uma forma de interesse conjunto é criada.
ru: Подобные сайты могут быть очень полезны. Главная причина в том, что они уже объединили сообщество заинтересованных людей и другие наборы данных. Когда ваши данные становятся частью такой платформы, возникает своего рода положительная обратная связь.
zh_tw: 使用第三方網站提供的服務是個不錯的選擇。主要的原因是，這些網站已經建立一個凝聚許多有共同興趣的人的社群。同時他們也集合了許多來自不同源頭的資料集。把你的資料加進這個平台後，我們可預期會看到許多正面的回應和影響。

source: Wholesale data platforms already provide the infrastructure which can support the demand. They often provide analytics and usage information. For public sector agencies, they are generally free.
el: Οι πλατφόρμες δεδομένων παρέχουν ήδη την υποδομή που μπορεί να υποστηρίξει τη ζήτηση. Συχνά προσφέρουν αναλύσεις και στατιστικές πληροφορίες σχετικά με τη χρήση τους. Η χρησιμοποίηση τέτοιων πλατφορμών από το δημόσιο τομέα γίνεται, συνήθως, δωρεάν.
es: Las plataformas de datos ya proveen la infraestructura para soportar la demanda. Usualmente proveen análisis y usos de la información. Para las agencias del sector público suelen ser gratuitos.
fr: Des plateformes de données brutes fournissent l'infrastructure qui peut répondre à la demande. Elle fournissent souvent des statistiques et des informations sur l'usage. Pour les agences du secteur public, elle sont généralement gratuites.
it: Piattaforme per l'offerta in massa di dati già costituiscono un'infrastruttura in grado di supportare la potenziale domanda. Spesso forniscono strumenti di analisi e informazioni sul tipo di uso. Per gli enti del settore pubblico, inoltre, sono generalmente gratuite.
lt_lt: Didmeninės duomenų platformos suteikia infrastruktūrą, kuri gali patenkinti poreikį. Jos taip pat suteikia įrankius analizei atlikti ir duomenims analizuoti. Šie įrankiai viešojo sektoriaus įstaigoms paprastai būna nemokami.
pt_br: Plataformas completas de dados já provêm uma infraestrutura capaz de suportar a demanda. Muitas vezes elas oferecem informações analíticas e de utilização. Para órgãos do setor público, elas geralmente são gratuitas.
ru: У крупных платформы данных уже есть инфраструктура, которой может оказаться достаточно. Часто они также предоставляют аналитику и статистику использования. Обычно они бесплатны для государственных учреждений.
zh_tw: 資料集散平台透過其完善的架構可以對資料的需求提供支援。這些平台通常也會提供資料使用的分析報告等功能。這些服務通常也都對公部門單位提供免費使用的優惠。

source: These platforms can have two costs. The first is independence. Your agency needs to be able to yield control to others. This is often politically, legally or operationally difficult. The second cost may be openness. Ensure that your data platform is agnostic about who can access it. Software developers and scientists use many operating sytems, from smart phones to supercomputers. They should all be able to access the data.
el: Όμως, αυτού του είδους οι πλατφόρμες μπορεί να έχουν διπλό κόστος. Το πρώτο είναι η ανεξαρτησία. Η υπηρεσία μπορεί να επιθυμεί να είναι σε θέση να αποδίδει έλεγχο σε άλλους. Αυτό πολλές φορές είναι πολιτικά, νομικά ή λειτουργικά δύσκολο. Το δεύτερο κόστος μπορεί να είναι η «Ανοιχτότητα». Επιβεβαιώστε ότι η πλατφόρμα δεν κάνει διακρίσεις στις συσκευές που έχουν πρόσβαση σε αυτήν. Οι προγραμματιστές λογισμικού και οι επιστήμονες χρησιμοποιούν πολλά λειτουργικά συστήματα, από smart phones μέχρι υπερυπολογιστές. Όλοι θα πρέπει να είναι σε θέση να έχουν πρόσβαση στα δεδομένα.
es: Estas plataformas pueden tener dos tipos de costos. El primero es la independencia. Su agencia necesita ser capaz de ceder el control a otros. Esto es a menudo política y legalmente difícil. El segundo costo puede ser la apertura, es decir, que su plataforma de datos es independiente de quién puede acceder a él. Los desarrolladores de software y los científicos usan muchos sistemas operativos, desde teléfonos inteligentes hasta superordenadores. Todos ellos deben ser capaces de acceder a los datos.
fr: Ces plates-formes peuvent avoir deux types de coûts. La premier est l'indépendance. Votre organisation doit être en mesure de céder les contrôles à d'autres. C'est souvent politiquement, ou juridiquement difficile. Le second coût peut être l'ouverture. Assurez-vous que votre plate-forme de données de données est agnostique pour pouvoir y accèder. Les développeurs de logiciels et les scientifiques utilisent de nombreux systèmes d'exploitation, à partir de smartphones aux supercalculateurs. Ils doivent tous être en mesure d'accéder aux données.
it: Tali piattaforme possono avere due costi. Il primo è l'indipendenza. L'ente deve essere in grado di cedere il controllo ad altri attori. Questo è spesso politicamente, legalmente o operativamente difficile. Il secondo tipo di costo riguarda l'apertura. Bisogna assicurarsi che la piattaforma scelta per depositare i dati sia neutrale rispetto a chi può accedervi. Gli sviluppatori di software e i ricercatori usano diversi sistemi operativi, dagli smartphone ai supercomputer. Tutti dovrebbero essere in grado di accedere ai dati.
lt_lt: Platformos turi ir savo kainą. Visų pirma, tai nepriklausomybė. Jūsų įstaiga turi galėti atiduoti kontrolę kitiems. Dažnai tai sunku ir politiškai, ir teisiškai, ir techniškai. Visų antra, tai gali kainuoti ir atvirumą. Įsitikinkite, kad duomenų platforma neriboja priėjimo prie jos. Programinės įrangos kūrėjai ir mokslininkai naudoja daug įvairių operacinių sistemų, nuo išmaniųjų telefonų iki superkompiuterių. Visi jie turi turėti galimybę prieiti prie duomenų.
pt_br: Essas plataformas podem ter dois custos. O primeiro é a sua independência. Seu órgão precisa ceder o controle a terceiros. Isto é, muitas vezes, política, legal ou operacionalmente difícil. O segundo custo pode ser a abertura. Certifique-se de que a sua plataforma de dados é agnóstica em relação a quem pode acessá-la. Desenvolvedores de software e cientistas usam muitos sistemas operacionais, desde `smart phones` até supercomputadores. Eles todos devem ser capazes de acessar os dados.
ru: Есть, однако, две проблемы. Во-первых, независимость. Нужно, чтобы ваше ведомство могло делегировать управление на сторону. Часто это связано с политическими, юридическими или техническими трудностями. Вторая проблема — открытость. Убедитесь, что вашей платформе данных всё равно, кто ей пользуется. Учёные и разработчики программ пользуются многими операционными системами, от смартфонов до суперкомпьютеров. И все они должны иметь возможность получить доступ к данным.
zh_tw: 使用這些平台時有兩個地方需要注意一下。第一是「獨立性」。你的部門必須願意將資料的掌控權交出去。這一點在政策上，法令上或是實際執行上都可能出現困難。第二是「開放性」。你必須確定平台對於誰能讀取你提供的資料是不限制的。軟體開發者和一些科學家可能會使用數種不同的作業系統。這可能包含從智慧型手機到超級電腦。不管是使用哪一種系統，任何人都應該有權利讀取這些資料。

source: Via FTP servers
el: Μέσω FTP διακομιστών
es: A través de servidores FTP
fr: Depuis un serveur FTP
it: Attraverso server FTP
lt_lt: Per FTP serverius
pt_br: Por servidores FTP
ru: Через FTP-сервера
zh_tw: 經由 FTP 伺服器

source: A less fashionable method for providing access to files is via the File Transfer Protocol (FTP). This may be suitable if your audience is technical, such as software developers and scientists. The FTP system works in place of HTTP, but is specifically designed to support file transfers.
el: Ένας λιγότερο δημοφιλής τρόπος για την παροχή πρόσβασης στα αρχεία σας είναι μέσω του FTP πρωτοκόλλου. Αυτό μπορεί να είναι κατάλληλο αν το κοινό σας είναι τεχνικά καταρτισμένο, όπως προγραμματιστές εφαρμογών και επιστήμονες. Το σύστημα FTP λειτουργεί στη θέση του HTTP, αλλά είναι ειδικά σχεδιασμένο ώστε να υποστηρίζει μεταφορές αρχείων.
es: Un método menos fashion es el de proveer el acceso a los archivos a través del FTP. Este puede ser un sistema adecuado si su audiencia es técnica, tanto como desarrolladores de software como científicos. El sistema FTP trabaja en lugar del HTTP, pero específicamente se utiliza para la transferencia de archivos.
fr: Une méthode moins à la mode pour fournir l'accès aux fichiers se fait via le protocole de transfert de fichier (FTP). Cette approche est intéressante si votre publique est technique, telles que les développeurs de logiciels et les scientifiques.
it: Un metodo meno alla moda per fornire accesso ai file avviene tramite il File Transfer Protocol (FTP). Tale approccio può essere adatto se il pubblico è tecnico, come nel caso di sviluppatori di software e ricercatori. Il sistema FTP funziona in sostituzione del protocollo HTTP, ed è specificamente progettato per supportare il trasferimento di file.
lt_lt: Ne toks madingas būdas - suteikti prieigą prie failų per FTP (File Transfer Protocol). Tai gali tikti, jei auditorija techninė, pavyzdžiui, programuotojai ar mokslininkai. FTP naudojama vietoje HTTP, ir yra skirta keistis failais.
pt_br: Um método menos elegante de fornecer acesso a arquivos é por Protocolo de Transferência de Arquivos (FTP, na sigla em inglês). Isto pode ser adequado se o seu público-alvo é técnico, tais como desenvolvedores de software ou cientistas. O sistema FTP funciona no lugar do HTTP, mas foi especificamente projetado para dar suporte a transferências de arquivos.
ru: Менее модный метод предоставления доступа к файлам это протокол передачи файлов (FTP). Он подойдёт, если ваши потребители — технари, например, разработчики программ или учёные. FTP работает так же, как и HTTP, но разработан специально для передачи файлов.
zh_tw: 使用檔案傳送伺服器 FTP (File Transfer Protocol) 來分享是一個目前已經退流行的資料檔案分享方式。如果你的對象是技術導向的一群人，例如程式開發者或是科學家等，那這依然不失為一個好方法。FTP 伺服器的運作就如同 HTTP 一樣，但是架構上則是特別為檔案傳送而設計。

source: FTP has fallen out of favour. Rather than providing a website, looking through an FTP server is much like looking through folders on a computer. Therefore, even though it is fit for purpose, there is far less capacity for web development firms to charge for customisation.
el: Το πρωτόκολλο FTP έχει παγιωθεί και δεν αναπτύσσεται. Σε αντίθεση με την παροχή μίας ιστοσελίδας, η χρήση ενός FTP διακομιστή θυμίζει περισσότερο την όψη των φακέλων στους υπολογιστές. Συνεπώς, αν και είναι κατάλληλο για το σκοπό που χρησιμοποιείται, υπάρχει πολύ χαμηλότερη δυνατότητα για εταιρείες ανάπτυξης Διαδικτυακών εφαρμογών να χρεώσουν επιπλέον για την παραμετροποίησή του.
es: FTP cayó en desgracia. En lugar de proveer un sitio web, mirar un FTP es como mirar entre carpetas de una computadora. Entonces, aunque esta en las condiciones para su fin, las compañías de desarrollo web tienen mucha menos capacidad para cobrar por personalización.
fr: FTP est tombé en disgrâce. Plutôt que de fournir un site web, la recherche depuis un serveur FTP ressemble un peu à la façon de rechercher des dossiers sur un ordinateur. Par conséquence, même si elle est adaptée à son objectif, il est moins pertient pour les entreprises de développement web qui souhaite se charger de la personnalisation.
it: FTP è caduto in disuso. Non è visualizzabile come un sito web, ma l'accesso ad un server FTP è molto simile alla navigazione delle risorse e cartelle su un computer. Pertanto, anche se idoneo allo scopo, non offre molte possibilità per sviluppare visualizzazioni personalizzate per l'accesso ai dati.
lt_lt: FTP jau nebėra taip populiaru. Lyginant su interneto svetaine, FTP naudojimas prilygsta aplankų peržiūrinėjimui kompiuteryje. Todėl, nors FTP ir tinka naudoti pagal paskirtį, tačiau turi daug mažiau galimybių.
pt_br: O FTP caiu em desuso. Navegar por um servidor FTP, em vez de em um website, é como procurar por pastas em um computador. Portanto, embora ele seja adequado ao propósito, há muito menos possibilidades de empresas de desenvolvimento Web cobrarem por customizações.
ru: FTP потерял популярность. В отличие от вебсайта, просмотр FTP сервера больше похож на поиск в папках на компьютере. Поэтому, хоть он и справляется с задачей, он даёт гораздо меньше возможностей фирмам занимающимся веб-разработкой заработать на дополнительном оформлении.
zh_tw: FTP 現在已經沒有那麼多人使用。FTP 伺服器所提供的介面和網站不同，透過 FTP 伺服器我們看到的是一個又一個的資料夾，就如同是瀏覽自己電腦內的資料夾一樣。所以，雖然FTP很適合提供檔案傳送的服務，但是它的架構也讓我們很難在介面上做出什麼客製化的改變。

source: As torrents
el: Ως torrents
es: Como archivo Torrents
fr: comment torrents
it: Come file torrent
lt_lt: Naudojantis torrent-ais
pt_br: Na forma de torrents
ru: Через торренты
zh_tw: 使用 torrents
